[{
    "id": "ASTRI0000", 
    "sentence": "仍記得小學下課的時候，我總愛跟表弟到草推裏捉蠶蟲，每當打開葉子時看到蟲子，心中總有無限的喜悅。"
},{
    "id": "ASTRI0001", 
    "sentence": "我獨自站在火山的腳下，望著天，靜候著山上的紅川湧流將我掩沒的一刻。"
},{
    "id": "ASTRI0002", 
    "sentence": "來到百生的學校，我並不害怕，反而覺得這學校比之前的學校大，感覺很好。"
},{
    "id": "ASTRI0003", 
    "sentence": "今天是平安夜，街道上火樹銀花、燈火通明；汽車熙來攘往、如即如梭。"
},{
    "id": "ASTRI0004", 
    "sentence": "「借問酒家何處有，牧童遙指杏花村。」然而在現在，這樣的事情畫意又從何而尋呢。"
},{
    "id": "ASTRI0005", 
    "sentence": "我在好奇心的推動下，懷著忐忑的心情，滑入水中，學著同學划動雙手。"
},{
    "id": "ASTRI0006", 
    "sentence": "可見，不吐不块的人總能以各種形式及渠道來表達自己心中所思、所想的事。"
},{
    "id": "ASTRI0007", 
    "sentence": "一個真正被學生尊重的老師，往往在傳授知識意外，還會以身作則，以自己的行為去啟發學生對自己的人生應作怎樣的抉擇。"
},{
    "id": "ASTRI0008", 
    "sentence": "青年應在法律之下享有公民權利和法律權利，不應遭受任何不合理的限制和岐視。"
},{
    "id": "ASTRI0009", 
    "sentence": "男孩抬頭望著我，雙手抹走淚水，微笑了起來，然後望著不同味道的冰淇淋，想了一分鐘，用那可愛清脆的聲音跟我說：雲呢拿味。"
},{
    "id": "ASTRI0010", 
    "sentence": "《幹校六記》是一本淺易的書，當中沒有艱澀震撼的文字，但讀來卻今我印象深刻。"
},{
    "id": "ASTRI0011", 
    "sentence": "曉晴站在小諾的門前，躊躇著要不要敲門；「嚓！」們已經打開了，小諾的臉呈現在她的面前：「夢姐，你終於回來了。」"
},{
    "id": "ASTRI0012", 
    "sentence": "民主的一大前提下是國民在各方面享有很大程度的權利和自由，包括參與政冶權利、人權、享用各社會福利、出入境自由等，而更重要的是言論自由。"
},{
    "id": "ASTRI0013", 
    "sentence": "小思沒有放棄夢想，亦沒有繼續沉溺於無底的愁緒深潭之中，反而應充已故的唐君毅先生會承擔這種悲痛去作育英才，將他所承接的火焰延續下去。"
},{
    "id": "ASTRI0014", 
    "sentence": "我對於政治一向不太感興趣和熟悉，而且為人現實，所追求的該是經濟環境安穩、人人有自己的工做、生活水平能不斷提高等。"
},{
    "id": "ASTRI0015", 
    "sentence": "同學們看見熱騰騰的西蘭花便爭著來吃，被邀請的老師們也開始品嚐，我不禁心驚起來，恐怕媽媽的西蘭花會大出洋相。"
},{
    "id": "ASTRI0016", 
    "sentence": "這個地方本來是很美好的，但亦同時出現很多與市民適適相關的問題。"
},{
    "id": "ASTRI0017", 
    "sentence": "我一邊羡慕地掃視著小嫺的手提電話，一邊怯怯地碰著那七彩顏色的屏幕上的按鈕。"
},{
    "id": "ASTRI0018", 
    "sentence": "他撼到有一股莫名的壓力，像深海中高壓的水一樣，又重又沉的壓在胸口，讓他連呼吸也覺得困難。"
},{
    "id": "ASTRI0019", 
    "sentence": "最初還有三個月的訓練時間，但是時間仿如白駒過隙，比賽的時間已快到了。"
},{
    "id": "ASTRI0020", 
    "sentence": "這…這……從來都不……不…是你的…錯…，柏樂用他微小的聲線，斷斷續續地說著。"
},{
    "id": "ASTRI0021", 
    "sentence": "再舉例說，當某人中了六合彩並一注獨得時，買一輛百多萬法拉利或林寶堅尼的跑車對他來說跟本不會是煩惱。"
},{
    "id": "ASTRI0022", 
    "sentence": "老師的這句話令我深深地明白到「三人行，必有我師焉，擇其善者而從知，其不善者而改之」的意思。"
},{
    "id": "ASTRI0023", 
    "sentence": "淚與汗的交織，都為這幾天大家所付出努力，留下了見證，為香港既市民寫下了不能忘懷一頁。"
},{
    "id": "ASTRI0024", 
    "sentence": "我的名字很特別，也很容易記，禽流感、豬流感都有齊了，我的名字叫做劉錦齊。"
},{
    "id": "ASTRI0025", 
    "sentence": "孩子再一次摸摸口袋，又看著筒子上的價錢牌子，欲放回架子，又緊緊地抱著這大筒子，心裡掙紮了很久。"
},{
    "id": "ASTRI0026", 
    "sentence": "病人剛說了名字，過了半分鐘，那三個定已經在我汪汪腦海裡消失得無影無蹤。"
},{
    "id": "ASTRI0027", 
    "sentence": "他寧可自己損失今錢，也不捨棄兩個生身無分文的小孩，她既心地善良而有樂於助人。"
},{
    "id": "ASTRI0028", 
    "sentence": "聽到這消息俊，我的心頓時比撕成兩塊。"
},{
    "id": "ASTRI0029", 
    "sentence": "小思在唐君毅先生身上找到了自己的美，找到了作為一位「靈魂畫家」應有的態度，正因為其影響對小思之深遠，小思腦海產生了對唐君毅先生莫大的尊祟，對其逝世蔓生了極大的婉惜，極大的思痛。"
},{
    "id": "ASTRI0030", 
    "sentence": "當她正準備把店外一籮籮的糖果收回艙庫裡，一個小孩子無聲無色地走過來，手，緊緊地抓住棉襖的口袋，一雙眼睛直盯著店主慈祥的臉。"
},{
    "id": "ASTRI0031", 
    "sentence": "這些垃圾伴到我了。"
},{
    "id": "ASTRI0032", 
    "sentence": "瞬間，一個個园形表面塗上光滑牛油的小麵糰一盤一盤的放進太焗爐裹，漸漸傳出一陣又一陣香氣，甜麵包的香氣迎接太陽的到來。"
},{
    "id": "ASTRI0033", 
    "sentence": "青少年需要選擇學科，也需要自己獨立起來，是故前途、工作、出路等問題不得不解決，當中也因而延伸出學業上困惑的分枝。"
},{
    "id": "ASTRI0034", 
    "sentence": "最後，安娜勝訴了，正當我自信滿滿的判定最終的結局為凱特因病重逝世時，映入眼簾的文字卻是安娜在勝訴後的兩個小時後因車禍而離開人世。"
},{
    "id": "ASTRI0035", 
    "sentence": "回到爺爺的家裡，已經九時許，媽媽說我們也該回家了，此時，爺爺突然牽起一心阿姨的手，說：「今天叫大家來，其實我有一事要宣布：我要和一心結婚。」"
},{
    "id": "ASTRI0036", 
    "sentence": "雖然在跳躍動作中，跳躍是住角，但是一個既安全又華麗的著地更重要。"
},{
    "id": "ASTRI0037", 
    "sentence": "青少年的困惑，不盡然是成年人的金錢、家庭、工作等問題，而宛如孩童的擔心父母不疼愛、兄弟不和也佔上不小數。"
},{
    "id": "ASTRI0038", 
    "sentence": "或許我已渡過了十八年的光陰，希望永遠不長大的感覺愈來愈強烈。"
},{
    "id": "ASTRI0039", 
    "sentence": "說罷，我轉過身來叫護士，再回頭一看，那位病人痛苦的表情中流露出一些怪責。"
},{
    "id": "ASTRI0040", 
    "sentence": "有些人恰好相反，他們遇到逆境的時候，總會覺得自己很倒霉，踫上種種不奴意的事情就認為這個世界沒有希望，萬念俱灰，什至萌生自殺的念頭。"
},{
    "id": "ASTRI0041", 
    "sentence": "書中共分為九個章節，包括飲食﹑服飾﹑面子﹑人情﹑單位﹑家庭﹑婚戀﹑友誼以及閒話。"
},{
    "id": "ASTRI0042", 
    "sentence": "部門主管拿來一封信，宣布龍醫生需停職查辦，即時生效。"
},{
    "id": "ASTRI0043", 
    "sentence": "我只希望讀者們看這本書的時候，能夠多少嗅到一點真實的生活氣息。"
},{
    "id": "ASTRI0044", 
    "sentence": "他底下頭來，一言不發。"
},{
    "id": "ASTRI0045", 
    "sentence": "另外，中國人對自己的同胞存惻隱之心，例如在四川大地震中，其他省份的中國人都感到悲哀，紛紛參與救災和賑災，全球的人都能看到中國人積極英勇救災的片段，令全球也關注事件，促進世界和諧。"
},{
    "id": "ASTRI0046", 
    "sentence": "在還沒看《文化苦旅》這一書之前，我小小的腦袋中根本對余秋雨先生不存有任何的認識，更不用說對佢的做品會生多少的興趣來。"
},{
    "id": "ASTRI0047", 
    "sentence": "小男孩抬頭望，看到無數隻充滿怒容的眼睛看著他，小男孩覺得很沒面子，拖著媽媽的手走了。"
},{
    "id": "ASTRI0048", 
    "sentence": "有房車接送，穿著名貴衫，拿著名牌手袋，如果我能吸引她過來，她可能因為沒有小額錢幣而給五百元或一千元我，那時候我便假裝沒錢找續。"
},{
    "id": "ASTRI0049", 
    "sentence": "我明白您事務繁重，為了延續中國的光輝而埋頭苦幹，為了讓中國這條龍繼續發展，更上一層樓而日夜粗勞。"
},{
    "id": "ASTRI0050", 
    "sentence": "多個報章的社論亦集中於特首的行動，而不是政府鼓勵市民省電，改善暖化問題。"
},{
    "id": "ASTRI0051", 
    "sentence": "李先生，報告顯示你的胃出現了問題，現在要再請你到十樓作一次詳細檢查先。"
},{
    "id": "ASTRI0052", 
    "sentence": "在耶和華創造世界之後，世界誕生之期隨即生成了一個與上帝對立的種族：惡魔。"
},{
    "id": "ASTRI0053", 
    "sentence": "他抱著女兒，費了很大心機，移去斷龍石，由古墓出口一躍而出。"
},{
    "id": "ASTRI0054", 
    "sentence": "我的眼淚一滴滴落在那討厭的唇印上，我恨不得把這唇印的主人打上幾下，在好臉上印上同樣可惡的掌印。"
},{
    "id": "ASTRI0055", 
    "sentence": "四周是漆黑的，只有那一個攤檔發出威弱的光芒，吸引他一步步走近。"
},{
    "id": "ASTRI0056", 
    "sentence": "我這天晨早，如常梳洗、吃早餐，但穿上的，已不是以前那一套校服了。"
},{
    "id": "ASTRI0057", 
    "sentence": "此話劇名叫《愛的紛爭》，是一齣愛情話劇，講述小雨和永希不擇手段地追求女主角，最終永希逃不出小雨的詭計，被他殺掉。"
},{
    "id": "ASTRI0058", 
    "sentence": "電視裡的比卡超放出十萬伏特，把火箭兵團電個焦黑。"
},{
    "id": "ASTRI0059", 
    "sentence": "隨著我們漸漸地過著生活，一些過去出現在你的人生道路上的足跡，也會漸漸被遺忘，淪為堆填區內一件不值錢的垃圾。"
},{
    "id": "ASTRI0060", 
    "sentence": "對面陳記起得隱固，去那裡暫避先吧。"
},{
    "id": "ASTRI0061", 
    "sentence": "那「黑衣人」指向了停車場的右方，燃後他便順著方向離開了我的視線範圍。"
},{
    "id": "ASTRI0062", 
    "sentence": "然而，背著「紅白藍」膠袋、眼神迷惘的他卻絲毫無遊人的興奮雀躍。"
},{
    "id": "ASTRI0063", 
    "sentence": "那時候正上著語文課，再過兩年就要退休的陳老師在黑板上畫畫，想要把整篇課文抄上去似的。"
},{
    "id": "ASTRI0064", 
    "sentence": "人生掌握於自己手上，你可以渾渾噩噩地過無趣的一生，亦可以擁有一個丰盛的人生，你又會怎麼選擇。"
},{
    "id": "ASTRI0065", 
    "sentence": "小時候，認為《西遊記》不過是一個神話故事，只顧陶醉在孫悟空的神通中，嘻哈笑鬧後，並無深究其背後的意義。"
},{
    "id": "ASTRI0066", 
    "sentence": "他們第一個反應，就時跟我論談「歲月神偷」、「政府重建計劃」、「保留香港特色」。"
},{
    "id": "ASTRI0067", 
    "sentence": "我們只是各自人生中的過客，事實上世間並沒有兩個人能自出生開始認識，到死時仍然伴在一起。"
},{
    "id": "ASTRI0068", 
    "sentence": "或者就在更早以前時，自己就經已後悔了，只是身為一個男人，我是不容許有違反自己心意的時刻，哪怕如何後悔，如何不舍。"
},{
    "id": "ASTRI0069", 
    "sentence": "那少女有著傾國傾城的容貌，她的笑容有如雪蓮般清純，扭動的腰肢如柳葉一樣。"
},{
    "id": "ASTRI0070", 
    "sentence": "可憐的小伙子，剛剛揍好足夠錢幣買冰淇淋，一下子便給一個沙灘上碰見的男孩搶走，落空一場。"
},{
    "id": "ASTRI0071", 
    "sentence": "試問政府如果擁有過萬億的財政盈餘，區區幾億可能在市民心目中不算的是甚麼。"
},{
    "id": "ASTRI0072", 
    "sentence": "偉明慌忙地到處找失了蹤的美欣，卻只看到被「割」破了的油畫，摔破了的白瓷水盂，破碎的熱帶魚缸。"
},{
    "id": "ASTRI0073", 
    "sentence": "人生不如意事十常八九，能逃避一時，不能逃避一事，以為死亡是唯一得到解脫的方法，那就大錯特錯了。"
},{
    "id": "ASTRI0074", 
    "sentence": "聽完後，我便暗中偷笑，心想：他們唱得那麼難聽，最後的冠軍一定會屬於我的。"
},{
    "id": "ASTRI0075", 
    "sentence": "誰料，下底還有一封信，信封寫著的日期是二零零零年七月十一日，那不就是叮噹離我而去的十週年？"
},{
    "id": "ASTRI0076", 
    "sentence": "江南中的一個湖泊邊升起一陣炊煙，景霜沉悶地坐在溝火旁，無意識地撥弄著燃燒的木柴。"
},{
    "id": "ASTRI0077", 
    "sentence": "我有很多的說話想要告訴他，有很多的問題想問他，但一直只能遠遠地窺視他，兩人間似是有著無限廷長了的距離感，令我一再想拉近這樣的距離。"
},{
    "id": "ASTRI0078", 
    "sentence": "靜默了一會，還是沒人回應，老師又話：「同學有無做善事捐錢助人嗎？」"
},{
    "id": "ASTRI0079", 
    "sentence": "其實，「愛」有許多不同的表現方式，並非要說出口的愛才是真正的愛。"
},{
    "id": "ASTRI0080", 
    "sentence": "我收拾好几子上的雜誌，累透了，於是放鬆地坐在沙發上看電視。"
},{
    "id": "ASTRI0081", 
    "sentence": "「知識」這種財富是人人都能得到的，而且只要得到了就永遠都無法消失，更不會貶值的無尚財富。"
},{
    "id": "ASTRI0082", 
    "sentence": "這幾年你一直升職，即使回到家也雙眼不離手機。"
},{
    "id": "ASTRI0083", 
    "sentence": "當人格建構成熟了，我們再想改善也為時已晚。可是，作者認為教育並不該是填鴨式、標準式、極權式的教育，而是在一定的教授知識同時，有道德倫理、人生體驗的探討。"
},{
    "id": "ASTRI0084", 
    "sentence": "表演完了，空中的濃煙散開了，回復原來的消晰。"
},{
    "id": "ASTRI0085", 
    "sentence": "每當我穿上溜冰鞋，踏上冰面，無論是旋轉，跳躍還是滑行，每一個動做，都仿佛是站在我尊屬的舞台上，在一個屬於我的世界裡飛翔。"
},{
    "id": "ASTRI0086", 
    "sentence": "夜，無聲無息的降下了，在《第一手資料》週刊里的其中一角卻開著唯一的一盞燈。"
},{
    "id": "ASTRI0087", 
    "sentence": "做完功課後，我常常會到一間涼茶舖門外，躲在一角窺看裡面的電視。"
},{
    "id": "ASTRI0088", 
    "sentence": "人死後，並不代表他真的「完」了，因為這是他回到上天懷抱的比經階段。"
},{
    "id": "ASTRI0089", 
    "sentence": "牛朗織女真的要每一年才能見一次面嗎。"
},{
    "id": "ASTRI0090", 
    "sentence": "記得我第一次去的時候，酷愛那金黃的沙灘，遠離城市的擠擁，急速的都市步伐在這裏停下來了。"
},{
    "id": "ASTRI0091", 
    "sentence": "余華像把中國抗日戰爭、大躍進、改革時期、文革中所有人民的痛苦都堆到福貴頭上去了。"
},{
    "id": "ASTRI0092", 
    "sentence": "書中也提到了關於兩性的尊重和包容，其實這不單單是一個人的事，而是雙方都需要互相學習和了解的。"
},{
    "id": "ASTRI0093", 
    "sentence": "中文本還有銷路，英文本則因為印刷不夠水準，宣傳也不充分，難得有人問津。"
},{
    "id": "ASTRI0094", 
    "sentence": "以狗的標準來說，牠出奇的文靜，只是側著頭，嘟著小嘴，唯一在動的是那濕潤的鼻子，使勁地嗅著。"
},{
    "id": "ASTRI0095", 
    "sentence": "天空正一片黑暗，入夜了，冷風更是颼颼的吹，兩旁的大樹早已被吹得東到西歪。"
},{
    "id": "ASTRI0096", 
    "sentence": "看著小諾擔心的樣子，她實在沒辦法把小諾和綁匪二字連在一起。"
},{
    "id": "ASTRI0097", 
    "sentence": "即便是他這個天性異於他人，不高傲，溫和有禮，恐怕也接受不了自己給當成玩具一般，被拋棄，再被撿回。"
},{
    "id": "ASTRI0098", 
    "sentence": "不會有什麼特別意思，更諻論有其他驚喜吧。"
},{
    "id": "ASTRI0099", 
    "sentence": "泥塊散落於地上，使劉備面目全非，然而我心中卻感涼快，於是，張飛也落得同樣的下場，只有那具一派不可侵犯的神氣的關羽大哥幸保臉容。"
},{
    "id": "ASTRI0100", 
    "sentence": "記得那一天，下著驟雨，我和心儀正在學校的圖書館趕工課。"
},{
    "id": "ASTRI0101", 
    "sentence": "在芸芸的香港人中，大多只顧著投資股票，換來一個魚翅撈飯果腹，他們卻珍惜著每天的工作、相處的時間，既作出自己的貢獻，亦可維繫大家之間的感情。"
},{
    "id": "ASTRI0102", 
    "sentence": "大約兩年前，我有機會與阿姨一家到現場一睹迷人的煙花，感受一下現場氣氛。"
},{
    "id": "ASTRI0103", 
    "sentence": "現今社會的科技不斷研發新品種的基因改造食物，以造福人民為出發點，希望為人們謀求更好的生活質素。"
},{
    "id": "ASTRI0104", 
    "sentence": "我不用這種低俗的香水，這種香水讓人欲吐。"
},{
    "id": "ASTRI0105", 
    "sentence": "我只能在這文字上，下多點兒苦工。"
},{
    "id": "ASTRI0106", 
    "sentence": "滌滌和漩漩是鄰居，亦是非常要好的朋友，好的無論上學上街，還是上個廁所都要一齊去，實踐形影不離的最高境界。"
},{
    "id": "ASTRI0107", 
    "sentence": "正如《少女杜拉的故事》中作者提到的：每個病例都是獨特的，因為每個人都是獨特的。"
},{
    "id": "ASTRI0108", 
    "sentence": "對真理的追從，過程可能會是十分的痛苦，不過，即使多麼渺小的起步，最後也會成為一種偉大。"
},{
    "id": "ASTRI0109", 
    "sentence": "去年十二月的某一天，我在店子看舖時，一位姨姨來了店子向我們派發囍貼，這位大概是爸媽的行家朋友。"
},{
    "id": "ASTRI0110", 
    "sentence": "當我蹲下來脫掉鞋子，見電話放在地上，我覺得奇怪，便站起來看個究竟。"
},{
    "id": "ASTRI0111", 
    "sentence": "每當看到自殺的新聞，我也替當事人感到難過，難過的不是因為他們遇到不如意的事，難過的是，他們為何如今容易就放棄自己的生命。"
},{
    "id": "ASTRI0112", 
    "sentence": "妻子雖沒出聲埋怨，但自己多多少少也感受到她的不滿。"
},{
    "id": "ASTRI0113", 
    "sentence": "漸漸的，我就好像成為了牠們的主人，如果可以，我也想啊，只可惜我家不能養狗。"
},{
    "id": "ASTRI0114", 
    "sentence": "聲音從後方傳來，我轉身只見一臉精緻的輪廓，明澈的大眼，心莫名地撲通亂跳。"
},{
    "id": "ASTRI0115", 
    "sentence": "當時天真愛玩的同學都對這些要求很反感，卻又不敢違抗，只怕默寫時不曉得而捱鬧，於是大伙兒只好埋頭努力溫習。"
},{
    "id": "ASTRI0116", 
    "sentence": "其實在我心中，沒耳珠沒有什麼大件事的。在面相學中，耳珠大而飽滿的確是有福氣，可是我從未受過因穿耳窿而引起痛楚，這不就是有福氣了嗎？"
},{
    "id": "ASTRI0117", 
    "sentence": "我滿臉憤恨地走到佢面前，小聲地說：「不如你問自己幹了些甚麼吧。」"
},{
    "id": "ASTRI0118", 
    "sentence": "那時我還小，大概只有六、七歲，便一臉天真地拉著一心阿姨的手，說：「一心阿姨，恭喜您啊。」"
},{
    "id": "ASTRI0119", 
    "sentence": "已凌晨兩點多了，醫院的椅子上躺著一位衣衫襤褸的男子，他身旁沒有任何照顧他的人，安慰他的人。"
},{
    "id": "ASTRI0120", 
    "sentence": "此事反映了人被成名的糖衣沖昏頭腦，竟然莽顧背後可能要承擔的法律責任，無所不用其技來提高知名度。"
},{
    "id": "ASTRI0121", 
    "sentence": "她望向那快被新落成的商業大廈淹沒的天空。"
},{
    "id": "ASTRI0122", 
    "sentence": "在湯美踏上中學路途的第一天，他已決心勇於追求學問，學曉人生的道理。上課時，班主任寫了一道問題在黑板上：「有甚麼方法能將這世界改變？」"
},{
    "id": "ASTRI0123", 
    "sentence": "像秀秀的例子，她不但沒有丈夫的支持和體恤，反而被他奚落、嘲諷、嫌棄，最後更被趕出家門，被迫到公廁作清潔女工。"
},{
    "id": "ASTRI0124", 
    "sentence": "晚飯後，我們一家、大姑姑、小姑姑、大伯和大伯娘、二叔和二嬸還有爺爺的看護一起送爺爺回家。"
},{
    "id": "ASTRI0125", 
    "sentence": "這種健康，是怡然自得、純樸清新的，其中的喜悅更不能以任何形色的東西來換。"
},{
    "id": "ASTRI0126", 
    "sentence": "我開了冰霜，給一盒冰淇淋小男孩。"
},{
    "id": "ASTRI0127", 
    "sentence": "我可以感受到我身上的傷口流的血已經停了，可能是流乾了罷，或訐早已經結成了冰塊。"
},{
    "id": "ASTRI0128", 
    "sentence": "現在，晴晴憂愁的雙眼中正重現外公和她嬉笑玩樂的情景，耳朵中更悠悠響起小學時每天放學後，外公在電話中對她的慰問、叮囑。"
},{
    "id": "ASTRI0129", 
    "sentence": "每當我拿起我最歡喜的樂器牧童笛來練習時，一個十分深刻的回憶就會在我的腦海中漂浮著。"
},{
    "id": "ASTRI0130", 
    "sentence": "我去公園玩，看見好多人在玩蕩千秋，我也想去玩。"
},{
    "id": "ASTRI0131", 
    "sentence": "與「死亡」有關的詞語之所以會成為新年的禁忌，主要是因為每個人都害怕「死亡」，甚至不願面對它的存在。"
},{
    "id": "ASTRI0132", 
    "sentence": "看完這本書後，回想書本中的情境，竟然讓我感到心痛，到底史丹對於卡門付出的愛，是愛，還是只是對於即將離世的親人的同情呢？"
},{
    "id": "ASTRI0133", 
    "sentence": "中國人受儒家思想影響下，婚姻都不再是為自以的，而社會的和諧大於一切。"
},{
    "id": "ASTRI0134", 
    "sentence": "我在檢驗室外走來走去，象是他的家人般在等待報告結果。"
},{
    "id": "ASTRI0135", 
    "sentence": "由於美國人喜歡「先使未來錢」，這樣的消費模式導致他們開始無法供樓。"
},{
    "id": "ASTRI0136", 
    "sentence": "我開始詹心了，我緊緊地握著妹妹的手，希望我們不會那麼「好運」吧。"
},{
    "id": "ASTRI0137", 
    "sentence": "母親身體漸告虛弱，吃醫生給的藥也吃不回往昔的健康來；雖然秏錢，倒是維持了一段時期，直到三年前的某天，情況急轉直下，很快就離世。"
},{
    "id": "ASTRI0138", 
    "sentence": "有幾個渾身肌肉的男子，看似準備出擊，但剎那間，停車場迴響起某人響亮的掌聲，這時所有人都懾著，全場寂靜無聲。"
},{
    "id": "ASTRI0139", 
    "sentence": "看看李大哥的房子啊，多豪華啊，別說牆上的名畫價值不菲，齊白石啊吳冠中啊，這個桌子面也不是小葉紫檀造的麼，以前只有皇室才有的呀。"
},{
    "id": "ASTRI0140", 
    "sentence": "路上每一根樹枝都是黑壓壓的，卻朦朦朧朧，誰也不能觸摸它，只能感到它的奇妙和神秘。"
},{
    "id": "ASTRI0141", 
    "sentence": "人禽之辨，在於人類能擁有創造文字、語言和說話的能力，而這些能力是世界上其他身物及靈長類動物沒有的。"
},{
    "id": "ASTRI0142", 
    "sentence": "在橙黃色的燈光下，我整理書架時，發現了一幅我和一隻小烏龜的合照，令我勾起一段難忘的回憶。"
},{
    "id": "ASTRI0143", 
    "sentence": "這個故事非常感人，還能讓我認識到生命的意義，更能讓我反醒自己的錯誤，令我更加珍惜時間。"
},{
    "id": "ASTRI0144", 
    "sentence": "欣賞是懂得生活的人的情趣，不懂欣賞世界的人的生活，是枯燥的。"
},{
    "id": "ASTRI0145", 
    "sentence": "那人突然出拳一揮，哥哥即時站也站不穩，自轉了半個圈，差點就趺倒在地上，看來一場擊鬥已經一觸即發。"
},{
    "id": "ASTRI0146", 
    "sentence": "繁華的街道上，車水馬龍，水泄不通，街道兩旁的霓虹燈門過不停，行人高談闊論的聲音此起彼落，這是遊人眼中最美麗無瑕的東方之珠。"
},{
    "id": "ASTRI0147", 
    "sentence": "媽媽帶了幾張近照給外公看，樂得他格格大笑，還不斷指著照片中的晴晴說：「呵呵，晴晴多美，還長大了很多啊。」"
},{
    "id": "ASTRI0148", 
    "sentence": "近年香港多個非弁利團體都開始在不同學校做抗毒推廣，又以明星效應來宣揚毒品的禍害。"
},{
    "id": "ASTRI0149", 
    "sentence": "無可否認，每個人都希望每日斬新，可以過著這種稱心如意，無憂無慮的生活，不想讓美好的生活離自己而去。"
},{
    "id": "ASTRI0150", 
    "sentence": "我只覺滑稽的勾出笑容，又聽老師問坐在旁邊默不作聲的女仔：「你呢？」"
},{
    "id": "ASTRI0151", 
    "sentence": "還記得那天，我在公園散步，拿著我最愛吃的腸仔包，在附近的一張椅子坐了下來。"
},{
    "id": "ASTRI0152", 
    "sentence": "總愁溫飽，今天不知明天事，根本不知道活不活得過明天，孩子為了替日本人辦事而死了的，不計其數。"
},{
    "id": "ASTRI0153", 
    "sentence": "夢魘裏永遠是他的身影，一次次掙紮著起來，痛徹心扉。"
},{
    "id": "ASTRI0154", 
    "sentence": "它天天活於天空中，沒有親伴，只能用雙眼遊覽世界，時而幻想自己是地上的小孩，正拖著某男人和某女人的手，嘻嘻哈哈地笑著；時而幻想自己是飛翔的大鷹，能穿梭萬林山野間，又能翱翔天際，任意加速減速，不受風的擺布。"
},{
    "id": "ASTRI0155", 
    "sentence": "天上的陽光耀眼得使我不能撐開眼睛，白色彷彿吞噬了一切色彩，然後把我的眼睛刺破。"
},{
    "id": "ASTRI0156", 
    "sentence": "我們要每天記住得吃點東西，不然會捱壞身體的。"
},{
    "id": "ASTRI0157", 
    "sentence": "他到處跟別人分享在天堂看到絢爛光輝的景象，聽到美妙悅耳的音樂。"
},{
    "id": "ASTRI0158", 
    "sentence": "了無生氣的大地於和熙的陽光下抖擻起精神，鳥兒的鳴聲於清晨份外清脆，呼喚沉睡於工作的都巿人到外呼吸新鮮空氣。"
},{
    "id": "ASTRI0159", 
    "sentence": "這就是「虛」與「實」的分別，給虛構擺在現實面前，枉枉都是俯首稱巨的那邊。"
},{
    "id": "ASTRI0160", 
    "sentence": "溫總理的一句話，或許是最好的鼓勵：「要昂起不屈的頭顱，挺起不屈的脊梁，燃起那顆識熱的心，為了明天，充滿希望地向前邁進。」"
},{
    "id": "ASTRI0161", 
    "sentence": "盡管如此，她還是每天堅持著這個吃力不討好的舉動。"
},{
    "id": "ASTRI0162", 
    "sentence": "曉晴挂了電話，拿起隨身物品就衝了出去。"
},{
    "id": "ASTRI0163", 
    "sentence": "在凱特於安娜死後在浴室裡說的這段話，讓我深深的體會到凱特是多麼心疼安娜，以及她和安娜的感情竟是如此的真摯與深厚。"
},{
    "id": "ASTRI0164", 
    "sentence": "記得小時候家中很貧窮，父母和我一家三口便住在荷里活道的唐樓上，逼在只有三百呎左右的板間房裡。"
},{
    "id": "ASTRI0165", 
    "sentence": "倚坐書桌邊沿的熊公仔沐浴在煦陽中，以這面貌迎接床上人的惺忪目光。"
},{
    "id": "ASTRI0166", 
    "sentence": "如果我告訴別人我住永利街，他們的樣子總是一篇迷茫。"
},{
    "id": "ASTRI0167", 
    "sentence": "我歎了一口氣便走回台下。"
},{
    "id": "ASTRI0168", 
    "sentence": "我這混混兒在校內可謂惡名昭彰，可是，在懶散方面，我總是比不上從中二級開始與我同班的琳琳。"
},{
    "id": "ASTRI0169", 
    "sentence": "才沒甚麼特別原因，不是你沒空沒心情跟我打招呼，就是我沒空沒心情跟你打招呼。"
},{
    "id": "ASTRI0170", 
    "sentence": "晴晴站在小巴站裏，看著馬路上絡繹不絕的車輛匆匆而過，心中無比的惆悵。"
},{
    "id": "ASTRI0171", 
    "sentence": "我和爸爸被那些指示弄得一頭霧水，醫院真的像個迷宮，心裡愈是心急，我們愈不知該走到哪裏去。"
},{
    "id": "ASTRI0172", 
    "sentence": "回想起來，他的確沒有說話藝人的口计，往往末到緊張處，我就睡著了，也可能這才是父親的目的吧。"
},{
    "id": "ASTRI0173", 
    "sentence": "在這個故事中，我明白到很多道理，其中最有印象的就是「每樣事情都有期限，我們要好好珍惜」。"
},{
    "id": "ASTRI0174", 
    "sentence": "拯救隊伍只是一宜追蹤著氣球，並沒有對究竟氣球能否運送一個如此重的孩子而飄得這麼快產生懷疑，以致令航空交通出現混亂，嚴重浪費人力物力去拯救孩子，可見官方的危急應變措施過於緩慢。"
},{
    "id": "ASTRI0175", 
    "sentence": "晴晴的外公這幾年的身體狀況每況愈下，因此外婆很不容易給他在老人院裏租了一個床。"
},{
    "id": "ASTRI0176", 
    "sentence": "我用震抖的身體去抱著同樣震抖的媽媽向我爸爸走去。"
},{
    "id": "ASTRI0177", 
    "sentence": "單靠理智去生活，人與人的相處只會如油撞進了水，雖然一切利害都似乎能看得透徹，但「你」、「我」卻分得太清楚，難免使人想多了相處之間的利害關係。"
},{
    "id": "ASTRI0178", 
    "sentence": "「滴答⋯⋯滴答⋯⋯」光亮的地板出現了一個又一個的小水窪，反射出那個低著頭獨自啜泣的人。"
},{
    "id": "ASTRI0179", 
    "sentence": "夢想，曾經可以拍翼敖翔；回憶，曾經可以埋藏在心。"
},{
    "id": "ASTRI0180", 
    "sentence": "它徹底地後悔了，關在籠子里的它里蔚藍的天空太遠，離它曾經的夢太遠。"
},{
    "id": "ASTRI0181", 
    "sentence": "她立刻臉紅了，別扭地以花拳繡腿揍了我一頓。"
},{
    "id": "ASTRI0182", 
    "sentence": "你點著頭，示意明白，你害羞的牽著我的手，一起到公園的草地度過了一個浪漫的晚上。"
},{
    "id": "ASTRI0183", 
    "sentence": "精彩的暑假經已完了，但是我們仍然可以回憶起它，讓我好好回憶這個精彩的暑假吧！"
},{
    "id": "ASTRI0184", 
    "sentence": "《目送》是作者獻給她的父母親與兄弟們的一部著作，收錄了她對人生的種種體會。"
},{
    "id": "ASTRI0185", 
    "sentence": "至於極權倫理，從精神分析而言，乃源自人的「恐懼成長」，是故有渴求固戀於某身份、權威性格等倒退症狀。"
},{
    "id": "ASTRI0186", 
    "sentence": "在香港，一個沒有冷氣機的夏天的晚上是十分難挨的。"
},{
    "id": "ASTRI0187", 
    "sentence": "書中的母親莎拉為了要拯救罹患前骨髓性白血病的大女兒凱特，與其丈夫布萊恩協商後決定利用醫學科技的方法生下一個與凱特有完美基因配型的安娜。"
},{
    "id": "ASTRI0188", 
    "sentence": "我很喜歡我的學校，而我最喜歡的各落是位於後樓梯，我們的小賣部。"
},{
    "id": "ASTRI0189", 
    "sentence": "這奇特的景色散發出一股難以言諭的韻味。"
},{
    "id": "ASTRI0190", 
    "sentence": "在內地文學界，張愛玲長期被視為反面人物，直到改革開放後其作品才得以在內地發行。"
},{
    "id": "ASTRI0191", 
    "sentence": "實行禁煙確實會影響娛樂場所生意，從而影響經簡人士的收入。"
},{
    "id": "ASTRI0192", 
    "sentence": "過了好長的時間，似乎沒有東西可以摔了，我慢慢透過氣來，平靜了一點。"
},{
    "id": "ASTRI0193", 
    "sentence": "牠走得很慢很慢，或許是這原因，在牠身旁的女傭輕輕地抱起小狗，把牠放在更前的位置。"
},{
    "id": "ASTRI0194", 
    "sentence": "我只知道，那一道道冷酷無情，沒有絲毫憐憫的目光像針般刺痛了我的心，也在我心中翻起了一陣陣漣漪，把我帶進了一個回憶的旋渦中。"
},{
    "id": "ASTRI0195", 
    "sentence": "《夢的解析》是從精神分析學入手，本已艱深難讀，據悉更是心理學家乃至老師的必讀參考書，自是非我所能輕易掌握。"
},{
    "id": "ASTRI0196", 
    "sentence": "書中提倒的有關政府的問題有「港人治港」失敗、高官奉承中央、禁煙证策執行不當、教育改革失當等等。"
},{
    "id": "ASTRI0197", 
    "sentence": "感恩的眼淚，不是為歌曲優美的旋律而流，而是眼看明仔能夠選擇正確的人生方向而恩惠。"
},{
    "id": "ASTRI0198", 
    "sentence": "站在我身旁的倩茜不禁沾沾自喜的看著我，看似期待著我對她的稱讚。"
},{
    "id": "ASTRI0199", 
    "sentence": "至於那個什麼小葉紫檀的，好像也賣的很熱很火，怎麼說寒舍呢。"
},{
    "id": "ASTRI0200", 
    "sentence": "這是赤裸裸的抵毀。"
},{
    "id": "ASTRI0201", 
    "sentence": "他無惡不作，橫行霸道，甚至加入黑社會，做盡各樣壞事。"
},{
    "id": "ASTRI0202", 
    "sentence": "他像吟誦詩詞般念著她的名字，“悠悠，悠悠…”一遍又一遍，彷彿一世都不會厭倦。"
},{
    "id": "ASTRI0203", 
    "sentence": "我最喜歡看的是新聞報道，因為能在報道中看到香港不同的地方，這才令我知道香港原來是那麼大的。"
},{
    "id": "ASTRI0204", 
    "sentence": "在全球經濟不境這苦難下，各國要保住經濟除了首先要懚定本土經濟，盡力保持失業率不會驚人地上升，另一方面更要積極開拓新的市場。"
},{
    "id": "ASTRI0205", 
    "sentence": "走到轉角時，窺看搖晃的草叢，只看見零散的樹葉跌在地上，還有零亂的腳步。"
},{
    "id": "ASTRI0206", 
    "sentence": "請你試試用最快的方法，從第一頁翻到最後一貢看看？"
},{
    "id": "ASTRI0207", 
    "sentence": "事實上，除了黑內夫婦有責任外，傳媒亦在人崇尚追名逐利方面擔任了有其堆波助瀾的角式。"
},{
    "id": "ASTRI0208", 
    "sentence": "郭允行心中破口大罵，霎時聽見窗戶「啪——」的一聲打開了，一陣濃烈的油煙味閂入病房，郭允行嗅到了那燻得人窒息的苦澀，感到一陣暈眩。"
},{
    "id": "ASTRI0209", 
    "sentence": "她或許抱著一絲饒倖，靜悄悄戴著父親給她的手套，佇立著，並不躲開來參觀的人。"
},{
    "id": "ASTRI0210", 
    "sentence": "然而，又有誰嚓覺到，那在我眼裏的，是一股一輩子都抹不掉的烙膚心痛。"
},{
    "id": "ASTRI0211", 
    "sentence": "慢慢的，我也跟牠們培養了感情出來，一時跟牠們玩飛碟的游戲，一時喂牠們吃東西，我還專登去買狗罐頭給牠們呢。"
},{
    "id": "ASTRI0212", 
    "sentence": "她那雙水靈的眼精此刻充滿萬分戒備感，四周打量著，似乎要把這房間看透，尋找著一絲逃脫的可能。"
},{
    "id": "ASTRI0213", 
    "sentence": "對於三年大學基礎不夠、預班畢葉生中英文不夠好，作者對之的駁論採用小學生的情況。"
},{
    "id": "ASTRI0214", 
    "sentence": "這趟回來，他在心中曾想像過無數個可能發生的清境，但現實終究還是在意料之外。"
},{
    "id": "ASTRI0215", 
    "sentence": "她慢慢長大，月光下的城市令她充滿幻想，她想當海上風平浪靜的時候，在月光底下躺在沙灘上，緊貼著海岸，觀看教堂的圓頂和尖塔，傾聽叮噹的鐘聲。"
},{
    "id": "ASTRI0216", 
    "sentence": "老師一本正經地念著教科書內的課文，課室內一片寧靜，只聽見老師響亮的朗讀聲。"
},{
    "id": "ASTRI0217", 
    "sentence": "千萬不要看小自己。"
},{
    "id": "ASTRI0218", 
    "sentence": "相比起那些其他沒有父母的孩子，我各得自己已經很幸福了!"
},{
    "id": "ASTRI0219", 
    "sentence": "雖說將來的事情沒有人能猜得到，但為甚麼我們不走多一步，以確保令人不寒而慄，毛骨悚然的災難不會發生呢？"
},{
    "id": "ASTRI0220", 
    "sentence": "盈雅牽著他的小手站在家門口，映在眼中的是他的父親逐漸離他們而去的背影。"
},{
    "id": "ASTRI0221", 
    "sentence": "只要相信明天會更好，明天總有新希望，即使事情有多壞，也一定能捱過去的，人生總有柳暗花明時，所以不應輕言放棄。"
},{
    "id": "ASTRI0222", 
    "sentence": "有了這樣的財富，人人都是富翁，即使現在是家徒四壁的窮富翁，不久之後亦不難成事一個富甲一方的名副其實的富翁。"
},{
    "id": "ASTRI0223", 
    "sentence": "有一次，他跟著社員打架，在意想不到的情況下，不幸地被砍斷手指。"
},{
    "id": "ASTRI0224", 
    "sentence": "他到那裡去也把我帶去，常說我要多出外看看，可是我只歡喜靜靜在家啊。"
},{
    "id": "ASTRI0225", 
    "sentence": "就像這兩幅相對著的畫一樣。我兩之間的矛盾是永遠存在的。"
},{
    "id": "ASTRI0226", 
    "sentence": "若沒有前面的種種又怎麼能了解原來她們姊妹之間的感情竟然是如此的深厚，又怎麼能了解到原來莎拉對安娜的愛與對凱特的愛是在同一個水平上呢？"
},{
    "id": "ASTRI0227", 
    "sentence": "奇怪的是，這把抽涕著的聲線卻異常的熟悉，而且還愈來愈清楚。"
},{
    "id": "ASTRI0228", 
    "sentence": "我心裏想:你明知我嗓子不好，還要唱「卡啦OK」，真是要命呀！明天我還要參加朗誦比賽，會不會無聲？"
},{
    "id": "ASTRI0229", 
    "sentence": "蔽緊的心窗，一切的善美都不能進入。"
},{
    "id": "ASTRI0230", 
    "sentence": "他的父母各買了一件新衣，準備回家了，裕恒就問道：為什麼不給一件我呢？"
},{
    "id": "ASTRI0231", 
    "sentence": "正因如此，湯美的思想與年紀相近的同學們都迥然不同，思想較為成熟，樂於助人。"
},{
    "id": "ASTRI0232", 
    "sentence": "溜冰鞋的刀，其中與冰面接觸的部份-刀刃，刀刃分為外則和內則。它們的區分很重要，這決定了每個花式動作的成功與否。"
},{
    "id": "ASTRI0233", 
    "sentence": "這裡已改建成空地供小孩子玩耍，只是現在的小孩好像都不愛戶外活動，只喜歡在電腦前呆坐，讓這空曠的空地變得一片蕭條。"
},{
    "id": "ASTRI0234", 
    "sentence": "香港人常被視為沒有主見的一群，婆婆媽媽，永遠人云亦云，是一群沒有决擇能力的羊。"
},{
    "id": "ASTRI0235", 
    "sentence": "從此得知，這兩項身份有密切關係。"
},{
    "id": "ASTRI0236", 
    "sentence": "南極洲和北冰洋的所有冰川將會完全融化，地球上差不多所有沿海的城市都被海水淹沒，北極熊和企鵝會絕種；為甚魔報導的信息和我作夢的差不多？"
},{
    "id": "ASTRI0237", 
    "sentence": "「每一天也來醫院探望她的‥‥這個男的真長情喔」名叫喬的護士和欣說：「她由五歲開始就一直住在這醫院裡‥‥‥父母因為她有病就不再理她了。」"
},{
    "id": "ASTRI0238", 
    "sentence": "她愛穿及膝的小洋裝，外搭一件薄薄的外套；手上永遠抱著一疊參考書，上面寫的全是我看不懂的東西。"
},{
    "id": "ASTRI0239", 
    "sentence": "儘管夢往往有象徵作用，然而若說夢見什麼就必定有什麼意思，未免有幾分不準確性。"
},{
    "id": "ASTRI0240", 
    "sentence": "為遮掩不知為何腫如雞蛋的雙眼，我架上了一副太陽眼鏡，四周的景物都被重新塗色了，我滿足地欣賞著黑白的寧靜世界。"
},{
    "id": "ASTRI0241", 
    "sentence": "熱帶魚在濕漉漉的地板上無助地掙扎，並打了翻斗，才願意放棄生存的意念，接受自己的命運。"
},{
    "id": "ASTRI0242", 
    "sentence": "四面空蕩蕩的圍牆留不住你的溫存，卻封死了我纏綿的思念；大門砰然關上的聲音仍依附在屋子的每一角落，我伸手，卻抓不住你遠去的身影。"
},{
    "id": "ASTRI0243", 
    "sentence": "空氣讓人透不過氣，李鳳的臉色亦變得慘白起來，淚水無聲無息地從眼框掉下來。"
},{
    "id": "ASTRI0244", 
    "sentence": "自升上中學，小芬熱中於製甜品，吃甜品，尤其是藍莓芝士餅。"
},{
    "id": "ASTRI0245", 
    "sentence": "他們普渡眾生的精神，使他們頂於天，立於地，締造了一段抹殺不了的神話。"
},{
    "id": "ASTRI0246", 
    "sentence": "我不自覺地拾起身旁的一疊報紙不斷猛撕著，然後任由撕碎了的報紙落在稀爛的襯衫上。"
},{
    "id": "ASTRI0247", 
    "sentence": "每每冷風向我吹來，記憶總是猝不及防的倒帶，肖肖地竄在我身體的每一個角落。"
},{
    "id": "ASTRI0248", 
    "sentence": "有些人會列出一大堆環保方案先，這樣固然是好，但最終沒有實行，也是徙然的。"
},{
    "id": "ASTRI0249", 
    "sentence": "在〈承教小記〉中，作者對逝去師長的懷念，在人生最迷茫的階段，老師的教導助她確立人生的目標；在往後生活的挫折中都有賴老師為她引路。"
},{
    "id": "ASTRI0250", 
    "sentence": "到達山頂時，四周一片灰暗，只有露出半個身影的月光照在我們身上。"
},{
    "id": "ASTRI0251", 
    "sentence": "小芬貪吃這點，張媽媽在她很小的時候已發現了。"
},{
    "id": "ASTRI0252", 
    "sentence": "他扶一扶眼鏡，心裡的火焰又再然燒起來，繼續完成這沒完沒了的工作。"
},{
    "id": "ASTRI0253", 
    "sentence": "在香港這個大都會裡，被公認為「東方之珠」，是繁榮璀璨的，但有些地方卻被人標籤成「悲情城市」。"
},{
    "id": "ASTRI0254", 
    "sentence": "我像看表演似的盯著嬸嬸起勢地夾起豬腸，再乾脆利落地將滾燙的魚蛋倒在粉條上，最後加上濃黑色的牛腩汁作尾聲。"
},{
    "id": "ASTRI0255", 
    "sentence": "看！禪囂張的叫，任性的叫。"
},{
    "id": "ASTRI0256", 
    "sentence": "她動不動就會找是來打我的啦，我說過我又不覺疼，更由得她了，無所謂吧，反正我乖又沒有人在意。"
},{
    "id": "ASTRI0257", 
    "sentence": "耳朵和身子的比例、眼睛的大小、手腳的長短……沒有什麼美術天份的我，照著漫畫還好，一把漫畫丟掉，單靠自己的印象和感覺，畫出來的比卡超古靈精怪，不像「精靈」型。"
},{
    "id": "ASTRI0258", 
    "sentence": "春夏秋冬四個娃，跑來跑去樂開花。你追我來我追你，勝利者應歸誰家？"
},{
    "id": "ASTRI0259", 
    "sentence": "上官安傑看了看少女，又低頭埋手桌上的書函，雪蝶，一個女孩子不應常偷走外出，像個野孩子沒分別，妳是楊府千金，難道就不明白什麼叫矜驰嗎。"
},{
    "id": "ASTRI0260", 
    "sentence": "小學中的同學大都是富家子弟，不屑和我此等窮人結交，我就在這樣的情況下，孤獨的過著沉默的童年。"
},{
    "id": "ASTRI0261", 
    "sentence": "木塞原是堵住熱水瓶的瓶口的，但熱水瓶已被打翻，橫在餐桌上，倒出來的水把布及牆壁都弄濕了。"
},{
    "id": "ASTRI0262", 
    "sentence": "他們逃避，凡是讓別人幫忙解決便可。"
},{
    "id": "ASTRI0263", 
    "sentence": "有鑑於《京都協議書》的失敗經驗，多數人滿以為今次會有好消息，然而新鮮出爐的協議結果卻是對減排等等實制措施隻字不提。"
},{
    "id": "ASTRI0264", 
    "sentence": "在這備受爭議的事件中，有人認為生還者冷酷無情，為了維生則吃受難者的身體，有違基本的道德倫理，而且中國一向推祟厚葬去世的先人，反映中國人重人的精神，不願先人的血肉被蟲侵食，被土地分解腐爛。"
},{
    "id": "ASTRI0265", 
    "sentence": "坐在水管上的我突然看到地面有一處拱起了，好奇的我便開始挖它出來，結果是一個奇形怪狀的大鐵球，亦在我心中放下一個炸彈。"
},{
    "id": "ASTRI0266", 
    "sentence": "兩年前的今天，我在溶溶的月色下依偎在母親的懷裏、沐浴在她溫暖的雙臂中。"
},{
    "id": "ASTRI0267", 
    "sentence": "近代中國物理學家高錕發明光纖技術，這項發明使全球的資訊以極高的速度傳遞，因而得到諾貝爾物理學獎。"
},{
    "id": "ASTRI0268", 
    "sentence": "他們卻忘了，那刺，是他們自己植上去的……我很好奇，薔薇花的背後，掩藏著什麼故事。"
},{
    "id": "ASTRI0269", 
    "sentence": "看看躺在身旁的弟弟，睡得好熟。"
},{
    "id": "ASTRI0270", 
    "sentence": "我沒答話，心情有點鬱悶，其實我知道她是想幫忙的，可是在這件事上，她什麼都做不了。"
},{
    "id": "ASTRI0271", 
    "sentence": "曾幾何時，我也是枝持菜園村的居民，認同政府的賠償方案甚為苛刻。"
},{
    "id": "ASTRI0272", 
    "sentence": "他最近一直在忙公司的事，家裡的事自然史無暇顧及的。"
},{
    "id": "ASTRI0273", 
    "sentence": "出外工作以後，再翻閱這本畢業同學錄，看到一些曾是同班同學的姓名，你還能記得他們的模樣嗎？"
},{
    "id": "ASTRI0274", 
    "sentence": "在經濟不景氣的情況下，會來領養孩子的人廖廖可數。"
},{
    "id": "ASTRI0275", 
    "sentence": "我偷偷瞥看你，發覺你正尊心的填寫著表格。"
},{
    "id": "ASTRI0276", 
    "sentence": "畢竟香港是言論自由的社會，我確是十分欣賞人們敢於站出來發表自己的聲音和意見，只是發現某些人的政治上的斯想使我感到疑惑。"
},{
    "id": "ASTRI0277", 
    "sentence": "二零零九年首三季，任志剛透露外匯基金在這段時間勁賺了一千億元，而單是第三季內亦被粗略估計賺了至少六百五十億元至七百五十億元。"
},{
    "id": "ASTRI0278", 
    "sentence": "無論賽果如何，劉翔對自己的事業、自己的目標、自己的理想的堅持已足以使他成為我們每一個人心中的冠軍。"
},{
    "id": "ASTRI0279", 
    "sentence": "以一個正常的學生來說，上學對他們來說是一件非常沉悶的事，但為可對她來說，比暑假更開心呢？"
},{
    "id": "ASTRI0280", 
    "sentence": "或許鄭汝樺也難以相信自已在會議內的一言一語牽動了那麼激烈的凡應吧。"
},{
    "id": "ASTRI0281", 
    "sentence": "一直以來，不少的父母都望子成龍，寄予子女在將來能找到一份好公作，甚至當上專業人士。"
},{
    "id": "ASTRI0282", 
    "sentence": "他站在櫥窗前，呆呆地注視陳列在商店中的花邊連身裙，他騷騷頭，頭屑碎碎灑在肩膀上，然後頭晃晃的推開了衣飾店大門。"
},{
    "id": "ASTRI0283", 
    "sentence": "文昌是一位中三學生，他的性格較內向，因而在學校很少參加課外活動，害怕做錯了而出醜。"
},{
    "id": "ASTRI0284", 
    "sentence": "在這種不正常的心態下，人就難以在尋求名利的過程中做出適當的決擇，其極端者則像黑內夫婦般，選擇了擾攘民眾這種渠道來追逐名利。"
},{
    "id": "ASTRI0285", 
    "sentence": "人海茫茫不相見，隨緣相遇何需知。是緣是份定於天，論喜論憂莫介淺。"
},{
    "id": "ASTRI0286", 
    "sentence": "小幔氣急敗壞地說：「等會兒郵輪上有戲劇團的演出，有興趣的話便來。」"
},{
    "id": "ASTRI0287", 
    "sentence": "上了計程車，說明了目啲地後，我便如常地看看司機的樣子和抄下他的車牌號碼。"
},{
    "id": "ASTRI0288", 
    "sentence": "香港在短短一百多年來從一個寂寂無名的小漁村演變到一個英國的殖民地，經歷了第二次世界大戰，在水深火熱之下給日本人統治了三年零八個月。"
},{
    "id": "ASTRI0289", 
    "sentence": "金融海嘯首先令一班股民一貧如洗。"
},{
    "id": "ASTRI0290", 
    "sentence": "富翁在一夜間變成乞丐，這似乎是只有故事中才會出現的事，但偏偏就有這樣別出心裁的編劇，邀請了幾位生活富足的中學人士參加電視活動《窮富翁大作戰》，讓富翁邊乞丐的故事在現實生活中上演。"
},{
    "id": "ASTRI0291", 
    "sentence": "故事中的主角醜小鴨出生在一個鴨子的家庭，兄弟姐妹都長者一身金燦燦的羽毛，而它卻與眾不同，長者一身黑黝黝的羽毛，因此不受大家的歡迎，十分自卑。"
},{
    "id": "ASTRI0292", 
    "sentence": "這裡既冇霓紅光管的光線，也沒喧嘩吵鬧的聲音，只有無邊的黑暗和寧靜。"
},{
    "id": "ASTRI0293", 
    "sentence": "那是四十多年前的事了，那時她梳著一頭長直髮，每次轉身，頭髮也跟著畫出完美的弧形，轉了一圈再回到她的肩上。"
},{
    "id": "ASTRI0294", 
    "sentence": "正常來說，學生人數少則會安排集中坐在一起方便教學，而非像這樣詭異的分佈：幾呼所有學生都擠在角落，只有男孩一個獨自坐在前排，十分突兀。"
},{
    "id": "ASTRI0295", 
    "sentence": "我沒有理會，瘋狂地剪，然後哈哈大笑，邊笑淚邊傾盆而吓。"
},{
    "id": "ASTRI0296", 
    "sentence": "隨著長久的相處，他們似乎也逐漸從性欲發展成一份若有若無的情感。"
},{
    "id": "ASTRI0297", 
    "sentence": "請安守作為中國人的本份。"
},{
    "id": "ASTRI0298", 
    "sentence": "四艘躉船同時發出打頭陣的煙花，有在高空盛放的，也有由海面射出的光柱，互相輝映著，把我們一家人及其他期待已久的觀眾懾住哂了。"
},{
    "id": "ASTRI0299", 
    "sentence": "我對於自己認為應做的事執著得幾近頑固，別人的勸說很難聽得入耳，從來只有我改變別人的份兒，沒有別人改變我的隙縫。"
},{
    "id": "ASTRI0300", 
    "sentence": "反對他的共和黨保守派人士向他作出一番評擊，矛頭直指他鼓吹人們「崇拜個人主義及向學生灌輸自由派政治理念」，並將他與伊拉克前總統薩達姆相提並論。"
},{
    "id": "ASTRI0301", 
    "sentence": "「第二頁的預算計算出錯了、第五頁還串錯了對方公司的名字、第七頁、第九頁……」蘇珊一如以往地向澤祈亂槍掃射。"
},{
    "id": "ASTRI0302", 
    "sentence": "永利街的居民一夜間成為了大明星，樓上樓下都有人拿著七寸長的鏡頭偷拍我們，彷彿誰能拍下隔壁的林婆婆曬衣服的照片，誰就能獲得普立茲大獎。"
},{
    "id": "ASTRI0303", 
    "sentence": "了無生氣的大地於陽光下抖擻起精神，鳥兒的鳴聲於清晨份外清脆。"
},{
    "id": "ASTRI0304", 
    "sentence": "表姐再三叮囑道：「這將是我送給爸媽的意外驚喜，他們什麼都不知道……要保密哦。」"
},{
    "id": "ASTRI0305", 
    "sentence": "她的手微微放在琴上，臉上略帶微笑，輕輕地向淺鞠躬，熱烈的掌聲打破了室內的沈寂。"
},{
    "id": "ASTRI0306", 
    "sentence": "我們都是一般人，對於時間的悟性甚低，似乎只夠支配搭船乘車的短時間；對於五年的中學生涯，我們不能勝任，迷於局部而不能顧及全體。"
},{
    "id": "ASTRI0307", 
    "sentence": "那時我才留意到牆壁上的臉譜已變成一文不值的彩色泥塊，電視機的熒光幕也破碎了…但玩具鐘的貓臉仍凝視音我們，目擊剛才我們的一舉一動。"
},{
    "id": "ASTRI0308", 
    "sentence": "冬季最主要的還是寒冷所凝造出的一種勢頭，或言氣氛。"
},{
    "id": "ASTRI0309", 
    "sentence": "她就如他和他的世界裡的一顆浮塵，浮遊在他們身邊，不管如何拚命地接觸、叫喚，他們還是視如無睹，依然故我地沉浸在自己的世界。"
},{
    "id": "ASTRI0310", 
    "sentence": "社會評擊吃人肉的人，認為他們喪失良知、道德，禽獸不如，但他們有否想過那些人所有過的內心掙扎嗎。"
},{
    "id": "ASTRI0311", 
    "sentence": "過了大概二十分鍾，我到達了廣華醫院的大門口，眼見排隊看急症的人甚多，醫生護士都變得手忙腳亂。"
},{
    "id": "ASTRI0312", 
    "sentence": "希望自己子女日後能靠著自已組織家庭，在擁有較好的生活環境的同時不用父母操心。"
},{
    "id": "ASTRI0313", 
    "sentence": "「漸」的本質是「時間」，而時間不可思議的地方則在於「全然無從把握，不可挽留」。"
},{
    "id": "ASTRI0314", 
    "sentence": "你還記得那個炎炎的夏天，天朗氣晴的下午嗎？"
},{
    "id": "ASTRI0315", 
    "sentence": "心儀被老師罵了一頓，還在成縝表上寫了「欠決責任感」五字。"
},{
    "id": "ASTRI0316", 
    "sentence": "小茱是家裡的寵兒，奶奶每天都不辭勞苦地送她上學，爸爸下班回家的第一件事就是抱一下小茱，媽媽平時煮菜都只煮小茱愛的菜。"
},{
    "id": "ASTRI0317", 
    "sentence": "在快樂村裹，每一個人臉上都掛著燦爛的笑容，過著平淡而幸福的生活，這些愉快的小生活對他們來說以經是十分美好的事情。"
},{
    "id": "ASTRI0318", 
    "sentence": "在夏冰覺得自己就快要忘了他時，葉智賢右手拎著行李箱，左手抽著一個電腦包出現在她的面前。"
},{
    "id": "ASTRI0319", 
    "sentence": "由此可知，只要能確立自己的目標，堅持自己的理想，即使身處逆境，也能百折不撓，創出一片新天地。"
},{
    "id": "ASTRI0320", 
    "sentence": "他明顯一愣，迅速看她一眼然後垂下眼簾，擱在桌面空著的手不自覺間早已握緊成拳，用力的泛白。"
},{
    "id": "ASTRI0321", 
    "sentence": "但在大眾評擊這種自私自利的追求名利方式時，有沒有想過這個歪曲了的價值觀從何而來。"
},{
    "id": "ASTRI0322", 
    "sentence": "起碼他們有一般數千年的情緣，也是值得羨慕的。"
},{
    "id": "ASTRI0323", 
    "sentence": "當時我捧著「生存為人生最大意義」、「人不為已，天殊地滅」等之大道理，大聲答道：「可以。」"
},{
    "id": "ASTRI0324", 
    "sentence": "香港政府準備推行「校園驗毒計畫」，突擊檢驗同學過往有沒有吸食毒品。"
},{
    "id": "ASTRI0325", 
    "sentence": "不得不承認這種寒冷是有其氣氛的：一個寒冷的冬日，北風狂嘯，漫天層雲，人衣著臃腫，一條頸巾一件大衣，額外供應顫抖和擦掌。"
},{
    "id": "ASTRI0326", 
    "sentence": "不知是誰定立的，可是，全部人都一直安份的遵從至今。"
},{
    "id": "ASTRI0327", 
    "sentence": "我不知道他們遭遇的是什麼事，但是在他們決定放棄生命之前就只看到生命中的一小撮麻煩事，皖不見一些更重要的事物嗎？"
},{
    "id": "ASTRI0328", 
    "sentence": "近日，政制發展討論及高鐵項目撥款引起香港人廣泛關注，後者牽動部份人情緒，「八十後」更一度以「決戰」打著旗號包圍立法會。"
},{
    "id": "ASTRI0329", 
    "sentence": "別以為我一定傷心失望，我不但沒有情緒低落，反而些問心。"
},{
    "id": "ASTRI0330", 
    "sentence": "後來，日本無條件投降，大家都長吁了一口氣，於是香港又回到英國的統治中。"
},{
    "id": "ASTRI0331", 
    "sentence": "所以，她們成了最好的朋友，形影不離的，她們一起聊天，一起揾習，一起相處的時候快樂無窮。"
},{
    "id": "ASTRI0332", 
    "sentence": "什麼家庭條件較人差，一旦家人突然去世會使人失去哂心中所有，心情難以形容。"
},{
    "id": "ASTRI0333", 
    "sentence": "這一笑，己經代表著千言萬語，我知道他一定下了很大工夫才可以得到這對可愛的海豚。"
},{
    "id": "ASTRI0334", 
    "sentence": "雖然如此，他堅信有一天，自已會走出一條道路，通向那光明的未來。"
},{
    "id": "ASTRI0335", 
    "sentence": "她的兒子於今年一月擺酒結婚，本是一见喜興的事，不過我在她與我媽的對話中聽了一句說話：「有甚麼了不起？」"
},{
    "id": "ASTRI0336", 
    "sentence": "他臉上露出一副痛苦的樣子，額邊不斷冒出透明的汗珠，一滴一滴的掉到已經濕透的灰色衣服上，兩隻手緊緊地按住肚子，身體捲作一團。"
},{
    "id": "ASTRI0337", 
    "sentence": "政府醫院實在信不過，就連肺癌也被誤斷成感冒，你可知道嚴種性嗎？"
},{
    "id": "ASTRI0338", 
    "sentence": "各種形式基建在世界各地都不斷興超，當然包括中國內地，這些基建可謂是為社會發展作出長遠投資。"
},{
    "id": "ASTRI0339", 
    "sentence": "假設我有五位家人，我吃光他們可多活兩年，但日復日年復年仍是波有人拯救，最後在後悔寂寞良心責備下餓死，那有何意義。"
},{
    "id": "ASTRI0340", 
    "sentence": "在茫茫人海中，各人都不曾見面，更別說要知道自己會和什麼人碰上。"
},{
    "id": "ASTRI0341", 
    "sentence": "「緣份」二字，由老天爺作定。不論是喜、是憂，都不一定是深刻瀝目，亦不必介懷感受深淺。"
},{
    "id": "ASTRI0342", 
    "sentence": "赤指剝奪而不留一物，赤地之戀是對荒蕪家園持恆不變的愛；所有的憤慨、無力感、幻滅、譴責，都基於那無條件、無限無底的愛。"
},{
    "id": "ASTRI0343", 
    "sentence": "表姐露出一副焦急的樣子，看看錶，說：「不緊要，我們衝過去，茶餐廳就在前面。」"
},{
    "id": "ASTRI0344", 
    "sentence": "「很忙」，到底是理由還是籍口？"
},{
    "id": "ASTRI0345", 
    "sentence": "魯迅在《吶喊》中對社會獨特的抨擊固然引起各界甚大的回響，而其充滿藝術成分的寫作手法，亦給現代文學帶來一個銳不可當的衝擊。"
},{
    "id": "ASTRI0346", 
    "sentence": "四年後，我以七優一良的成積考入港大醫學系。"
},{
    "id": "ASTRI0347", 
    "sentence": "他手執染血刀，於茫茫夜色中一個人遊走所謂的「江湖」。"
},{
    "id": "ASTRI0348", 
    "sentence": "擋我在找尋找續的錢時，一輛黑色房車飛快地經過，水花四濺，停在我們面前。"
},{
    "id": "ASTRI0349", 
    "sentence": "當初主人跟另一個男人到店裡來，才看了兩眼，就被渾身長著雪白捲毛可愛如斯的我迷住，把我抱起擁在懷裡。"
},{
    "id": "ASTRI0350", 
    "sentence": "男主角的背叛、女主角的哭泣，最終使家支離破碎……而孩子永遠都是無辜的受害者。"
},{
    "id": "ASTRI0351", 
    "sentence": "「為學莫重于尊師」，到了獲得成就的時候，就是對老師最大的回報。"
},{
    "id": "ASTRI0352", 
    "sentence": "有沒有想過，他們也並不願意患上愛滋病，若自己平白無故患上愛滋病，你又會感到好受麼？"
},{
    "id": "ASTRI0353", 
    "sentence": "您都七十多了，還要搞這麼多事干嘛。"
},{
    "id": "ASTRI0354", 
    "sentence": "這足以今其他人標籤她是一個怪人，她感倒很傷心，不明白為何會換來同學冷淡的反應。"
},{
    "id": "ASTRI0355", 
    "sentence": "從小以來，就已得到「陰陽眼」，自少就已看到另一世界的靈體，只是沒有跟任何人提及，由其是朋友，生怕他們知道後不會繼續與我做朋友。"
},{
    "id": "ASTRI0356", 
    "sentence": "陽光漸漸變得微弱，好像無力透進這陰森的小巷，但儘管光線微弱，志宏卻感到越來越悶熱，彷佛正走向一個巨大的焗爐。"
},{
    "id": "ASTRI0357", 
    "sentence": "在錢鍾書為《幹校六記》寫的小引中，有一個大家都可以用來溉括整本書的詞：淡燃。"
},{
    "id": "ASTRI0358", 
    "sentence": "為什麼你耍流淚？是為了向世人展示你的傷感嗎？"
},{
    "id": "ASTRI0359", 
    "sentence": "人魚公主沒有把刀子對準王子，她只是把她膜糊的視線朝王子瞭望，然後就從船上跳到海裏，太陽從海裏升起來，陽光柔和地、溫暖地照在冰冷的泡沫上。"
},{
    "id": "ASTRI0360", 
    "sentence": "我從不覺得害怕，因為我認識了我的好知己，就算有幾大的問題或困難，祂總會第一時間走來安慰我，而祂就是耶穌了。"
},{
    "id": "ASTRI0361", 
    "sentence": "真不王我辛苦了這麼久，還通宵了三天。"
},{
    "id": "ASTRI0362", 
    "sentence": "能夠與家人呆在一起，是人生最幸福的事，你總能在他們面前流露你最真情的一面。"
},{
    "id": "ASTRI0363", 
    "sentence": "兩個小孩在嬉戲追逐著，然後其中一個腳下一絆，摔倒了，扁嘴呆了半響，然後哇哇大哭起來。"
},{
    "id": "ASTRI0364", 
    "sentence": "她把頭倚畏在老人的肩上，臉上掛著一抹幸福的笑容。"
},{
    "id": "ASTRI0365", 
    "sentence": "這次收獲算是不錯。"
},{
    "id": "ASTRI0366", 
    "sentence": "這露出了端兒的線，看似普通，沒什麼特別，但當它落在不同人的手上時，它卻會有不同的遭遇。"
},{
    "id": "ASTRI0367", 
    "sentence": "小蔚興高釆烈的拉著我，進入了一個偏僻的角落，然後估作神秘的向我展視她拿在手裡的一小包粉末。"
},{
    "id": "ASTRI0368", 
    "sentence": "作為一個現代而且現實中的人，這是必須解決的問題，縱使並不超急。"
},{
    "id": "ASTRI0369", 
    "sentence": "大約在幾個月前得一個星期五，妹妹與我剛上完鋼琴課，便乘搭計程車回家。"
},{
    "id": "ASTRI0370", 
    "sentence": "我們應該展望將來，尋找新的朋友，新的情人，為自己的人生帶來新境象；當然，我們亦要珍惜現在，珍惜身邊的人。"
},{
    "id": "ASTRI0371", 
    "sentence": "她或許會縱容我，諒解我，可是我真不願意用言語來傷害我最要好的朋友。"
},{
    "id": "ASTRI0372", 
    "sentence": "窗外是成市的縮影霸佔了整個瞳孔；遺憾是我無法曲折視線，凝望遠方的你。"
},{
    "id": "ASTRI0373", 
    "sentence": "我憤然把茶几的東西掃落在地。"
},{
    "id": "ASTRI0374", 
    "sentence": "她每天上學堂，都專心地聽課，因為她知道要努力讀書，長大後要養媽，還要給爸建一個新墳。"
},{
    "id": "ASTRI0375", 
    "sentence": "她在是非多多的娛樂圈及更複雜的政圈做事，但於個地方都取得至高無上的口啤及支持。"
},{
    "id": "ASTRI0376", 
    "sentence": "我這個小腳色不覺迷惘起來。"
},{
    "id": "ASTRI0377", 
    "sentence": "「十年轉眼而逝，我們今日一定要分出勝負﹗」高速道說：「十年來我不斷鍛鍊，終於成為全國籃球高手中的高手，只未曾擊敗你，今天，我要打破這遺憾。」"
},{
    "id": "ASTRI0378", 
    "sentence": "我想通了仍是難以入夢，良心的怪責令我感到極到羞恥。"
},{
    "id": "ASTRI0379", 
    "sentence": "一到達會場，小幔和迪迪看到兩名男子正在爭執，爭吵得面紅耳赤，還動起手來。"
},{
    "id": "ASTRI0380", 
    "sentence": "她感歎與父母、兒子有的關係，就是一生不斷目送他們離開，而且他們每次都不會回頭，只見背影訴說：「不必追。」"
},{
    "id": "ASTRI0381", 
    "sentence": "在我十三歲的那一年，哥哥像那從天上掉下來的雨一樣，留下了一些燒動，留下了一些痕迹，就輕輕巧巧的走了。"
},{
    "id": "ASTRI0382", 
    "sentence": "身為龍的傳人，我們具備了古到今中國人都有的沉實與穩重。現在，我們這群幸福的年青人，該用勞力，踏實地以一磚一瓦為下一代建未來，而下一代又用辛勤賺取進步。"
},{
    "id": "ASTRI0383", 
    "sentence": "一向熱愛中國文化的易中天，特別撰寫《閒話中國人》，為大家剖析中國人的傳統文化。"
},{
    "id": "ASTRI0384", 
    "sentence": "我鼻頭一酸，一層溫熱的霧氣氳氤在眼眶，眼淚就隨之掉下來了，我任由臉上的淚水肆意地流淌，任由內心那激動澎湃的情感傾瀉而出，是第一次，我真的哭泣了，哭得那麼撤底，哭得那麼撕心裂肺，而然又哭得那麼真摯。"
},{
    "id": "ASTRI0385", 
    "sentence": "我想我這一輩子都不會忘記這個暖入心懷的笑容，也永遠不會忘記有那麼一個人，她陪你走過一段最艱難的日子，在你最失意曼絕望的歲月年頭，一直扶持你，開解你，做出種種宛如雪中送炭的行為。"
},{
    "id": "ASTRI0386", 
    "sentence": "裕恒上小學的時候，家境和現在差不多，都不算富有過頭，但間中也有奢侈的時候。"
},{
    "id": "ASTRI0387", 
    "sentence": "我正要問她到底在說甚麼的時侯，一隻沈重的手以經搭上了我的肩上。"
},{
    "id": "ASTRI0388", 
    "sentence": "當它獲得柏林影展最佳影展水晶熊獎時，我則獲得「兩把掌」。"
},{
    "id": "ASTRI0389", 
    "sentence": "不竟也為夫妻一場，這頓飯可算是最後的晚餐吧，我心想。"
},{
    "id": "ASTRI0390", 
    "sentence": "那個什麼什麼男女授授不親不知道嗎？"
},{
    "id": "ASTRI0391", 
    "sentence": "所謂「人不為己，天誅地滅」，在非常情況下，人已失去常性與理智，只能依著身體最原始的反應來設身思考，況且那些受難者己麈歸落土，回歸大自然，吃死人的身體算不上殺人或不敬吧。"
},{
    "id": "ASTRI0392", 
    "sentence": "我們見天氣隱定下來，立刻跑到自己的店前。"
},{
    "id": "ASTRI0393", 
    "sentence": "這是國家主席的一席話，概括了中國人民這年踏過的高低歷程。"
},{
    "id": "ASTRI0394", 
    "sentence": "後來，媽媽更至電上電台的廣播節目，告訴我和妹妹的難忘經歷後。"
},{
    "id": "ASTRI0395", 
    "sentence": "我望著桌子上那寫滿憤怒言詞的書信，心頭起伏不定。一滴淚珠化開了那深藍色的墨汁，像綻開的蓓蕾。"
},{
    "id": "ASTRI0396", 
    "sentence": "上星期的報導指出人類的生活習慣再不更改的話，人類將須要多兩個地球的資源才夠人類過這些揮霍的生活。"
},{
    "id": "ASTRI0397", 
    "sentence": "這唇色紅豔得過分，又欠缺自然，像是那種在街邊站站看看、搔首弄肢的女人會看上的貨色。"
},{
    "id": "ASTRI0398", 
    "sentence": "老伴和我一直含莘茹苦地儉吃儉喝把兩個孩子養育成人，但他們現在卻對我不理不睬的。"
},{
    "id": "ASTRI0399", 
    "sentence": "秋來時，水上活動不得不終止，人們紛紛遠離海邊，可憐的海啊！"
},{
    "id": "ASTRI0400", 
    "sentence": "我有點不能適應驟眼的光芒，甚至有一點害怕的感覺——我不鐘意耀眼的白光。"
},{
    "id": "ASTRI0401", 
    "sentence": "電話突然響起，把我整個人都嚇懷了。"
},{
    "id": "ASTRI0402", 
    "sentence": "《藍色多瑙河》的旋律打進耳蝸，眼前的正正是那藍色的富豪雪糕車。"
},{
    "id": "ASTRI0403", 
    "sentence": "就在我快要潛入夢鄉之時，門忽然打開，母親把這完美的時光破壞咗。"
},{
    "id": "ASTRI0404", 
    "sentence": "裕恒在新年後初見朋友，真是眼前一亮，他的朋友不是全身新衣新褲新鞋，就是全身名牌，可真富有。"
},{
    "id": "ASTRI0405", 
    "sentence": "我母親是賣那些東西的飯子，她在懷上哥哥的那年把毒給戒掉了，卻沒有想到哥哥依然占上了毒品，操起了母親的老行業。"
},{
    "id": "ASTRI0406", 
    "sentence": "她的父母是當代著名的俠侶，儘管他們武功高強，但天有不測之風雲，他們為了保護自己的女兒，而誤掉下了峭壁重傷身亡。"
},{
    "id": "ASTRI0407", 
    "sentence": "時間已經過了五年，由於時間欺騙了我們，使我們留連於其每日每時的生的歡喜而不覺其變遷與辛苦。"
},{
    "id": "ASTRI0408", 
    "sentence": "人的一生可以有好多個朋友，可是我們一生又有多少好的朋友呢？"
},{
    "id": "ASTRI0409", 
    "sentence": "無論事件屬真屬假，不管他們背後的目的是什麼，都應對之加以處罰，以警效尢，以避免日後真的有人因為想增加知名度而再發生同類型的事件，對社會造成影響。"
},{
    "id": "ASTRI0410", 
    "sentence": "我小心奕奕的用著剪刀在飯桌底下刻畫。"
},{
    "id": "ASTRI0411", 
    "sentence": "我只是想睡個好覺，好讓待會上課不會中涂找周公去。"
},{
    "id": "ASTRI0412", 
    "sentence": "恨意慢慢地燃燒、蠶食著我的心坎，我隨手拿起東西，不管是麻雀牌、籌碼、陶瓷擺設、煙碟或水果盤就扔出擲出。"
},{
    "id": "ASTRI0413", 
    "sentence": "首先是〈金姑夫〉一篇，梅姑未嫁丈夫先死，村內人記其貞節而立像膜拜，梅姑卻依戀村內男子，最後要村民立男子像於己旁。"
},{
    "id": "ASTRI0414", 
    "sentence": "「拍」的一聲，媽媽乾淨俐落地一巴掌摑在阿欣的臉頰上。"
},{
    "id": "ASTRI0415", 
    "sentence": "加上儒家禮制的束縛，君君臣臣父父子子，這個世界那麼多人，如果是好？"
},{
    "id": "ASTRI0416", 
    "sentence": "正當柏樂打算進車的那一刻，一輛電單車突然橫過馬路，柏樂隨即倒下。"
},{
    "id": "ASTRI0417", 
    "sentence": "我望著他的背影，鳴咽著說：「唔，畢竟我們是兩個世界的人…」這是父母反對我們結婚的原因，亦是我不感接受的現實，我一直以為真愛可克服的所有困難，但想不到兩年後，此話會從我口中吐出。"
},{
    "id": "ASTRI0418", 
    "sentence": "他是重視與葉景奎之間的友誼的，但時不我予，在這種情勢下，他必須下這樣的決定。"
},{
    "id": "ASTRI0419", 
    "sentence": "他總以凌亂的頭髮，不齊整的校服上學，老師們每天也會被他弄得憤怒，可是這對他來說只是微不足道。"
},{
    "id": "ASTRI0420", 
    "sentence": "孩子望著窗外的飄雪是如此的美，想起母親在風雪中為自己努力，望著空空如也的錢箱，發了一個很甜的夢。"
},{
    "id": "ASTRI0421", 
    "sentence": "請務必嘴巴微張，露出若人喜愛的虎牙，露出舌頭的一小部分。"
},{
    "id": "ASTRI0422", 
    "sentence": "過了一會兒，比賽終於開始了，我剛巧是最後一位的參賽者，我在座位上看見每位參賽者上台的表情，有些戰戰兢兢，有些害羞得滿臉通紅，只有小部份的參賽者是自信十足地走上台上。"
},{
    "id": "ASTRI0423", 
    "sentence": "秋來時，花兒綻放的日子完結了，綢零的花遍滿山坡，可憐的殘花啊！"
},{
    "id": "ASTRI0424", 
    "sentence": "我們身處在地球，地球人便是我們其中一個身份。"
},{
    "id": "ASTRI0425", 
    "sentence": "直到他看見穿著深藍色裙子的靜怡一個人坐在餐廳的卡位內納悶，他才輕輕撥一下劉海，急忙說：「對不起，今晚病人很多，遲了」。"
},{
    "id": "ASTRI0426", 
    "sentence": "當其他人的收入上升後，他們又會消費更多，從而促進經濟繁容。"
},{
    "id": "ASTRI0427", 
    "sentence": "你竟然莫視我的存在。"
},{
    "id": "ASTRI0428", 
    "sentence": "這倒也不是，可是施手術會令外公很辛苦。"
},{
    "id": "ASTRI0429", 
    "sentence": "湯美卻即時連忙地把門關上，一會兒，他又聽見露宿者苦苦哀求的聲音，但這竟令湯美想通了那道問題。"
},{
    "id": "ASTRI0430", 
    "sentence": "剛才鋼琴老師告訴了我們，香港有一位殘暴的計程車司機，她喜歡殺死女乘客，然後把她們放在雪柜裏。"
},{
    "id": "ASTRI0431", 
    "sentence": "荒忙之中，我撞上了魚缸和水盂。"
},{
    "id": "ASTRI0432", 
    "sentence": "在貼上真正文章前，也許有需要作這樣的解釋：這篇本是閱讀課業，題目是評論一篇別人就同一本書所寫的評論。"
},{
    "id": "ASTRI0433", 
    "sentence": "三年前，我在我家對面的公園認識了小白跟小黃，這都是我幫牠們改的名字。"
},{
    "id": "ASTRI0434", 
    "sentence": "我恨不得馬上把這盤西蘭花修起來。"
},{
    "id": "ASTRI0435", 
    "sentence": "阿敏正想報警，電話卻響了，阿敏拿起電話，一個經過處理的聲音從話筒里傳出來：「喂，你的女兒在我手上……」。"
},{
    "id": "ASTRI0436", 
    "sentence": "我軟弱無力地倚著海旁的欄杆，從袋子裡拿紙和筆，強忍著快要像河水缺堤般急湧直下的淚水，在淚印斑斑、摺痕滿佈的信紙上艱辛也寫上一個又一個左歪右斜的字。"
},{
    "id": "ASTRI0437", 
    "sentence": "到站了，他硬著頭皮衝出了車廂，冷冷的雨點打左身上。"
},{
    "id": "ASTRI0438", 
    "sentence": "一向對《聊齋誌異》一書的感覺都是從外面聽說的「中國古代鬼故」，在正式閱讀前還有點怕。"
},{
    "id": "ASTRI0439", 
    "sentence": "望向杯櫃的方向，我看見一張張被撕碎的報紙，在報紙碎中還夾雜著一件被剪得稀爛的襯衣，在襯衣上能看到一個淡淡的紅印。"
},{
    "id": "ASTRI0440", 
    "sentence": "有幾個膽大的小孩，躡手躡腳，口裏「喵，喵」地叫著，走向小洞。"
},{
    "id": "ASTRI0441", 
    "sentence": "少婦把手放在樹幹上，凝望了樹上的紅葉一會後，便捱著樹身坐下。"
},{
    "id": "ASTRI0442", 
    "sentence": "第一次轉校的原因是茵為離家近，今次的原因是因為阿姨說私立校管的嚴，這樣一來對我學習就有幫助。"
},{
    "id": "ASTRI0443", 
    "sentence": "人各有志，可學習不同人的處事方法，也可有各種不同的路向，既然是自由社會，那麼人們、學生視奧巴馬為學習對象，成為一位可與他匹敵的成功人士，這又點見得是壞事呢？"
},{
    "id": "ASTRI0444", 
    "sentence": "有人說，當父母親感到老懷按慰時，會看著子女微笑，所以，你看見我了嗎。"
},{
    "id": "ASTRI0445", 
    "sentence": "而我，一個久已習慣了在這環境工作的人，也像平日一樣在這兒擺擋攤。"
},{
    "id": "ASTRI0446", 
    "sentence": "他左手托著腮子，右手純熟地轉動著筆幹。"
},{
    "id": "ASTRI0447", 
    "sentence": "倩茜看到這樣的我，只好無奈的走回自己的坐位，拿出待會要上的課本自習。"
},{
    "id": "ASTRI0448", 
    "sentence": "不是的，他們都是自己在編故事讓自己可以安心地去斷送自己的生命而已。"
},{
    "id": "ASTRI0449", 
    "sentence": "年華似水，在她的灌溉下，即使他是多角的頑石，已早被溫柔潤澤成玉。"
},{
    "id": "ASTRI0450", 
    "sentence": "那副曾經為你奔波勞碌，以勞力和血汗換取供書教學，十月懷胎加上三年的懷抱之恩，一輩子養育之恩的身驅，你能親手撕開，咬開他嗎？"
},{
    "id": "ASTRI0451", 
    "sentence": "根據我的「同道中人」的口供，張老師以法治天下，同學只能死板地按照她的吩咐辦事，而且她做事絲毫不念人情，可謂現代的秦始皇。"
},{
    "id": "ASTRI0452", 
    "sentence": "他們又怎麼會知道，夜深毒癮發作時，躺在鐵皮床上想念母親，讓痛恨的感覺侵食全身的感覺？"
},{
    "id": "ASTRI0453", 
    "sentence": "例如在《狂人日記》中，作者透過對狂人的描述，揭示歷古至令的中國文明，表面是批上「仁義道德」的禮教制度，實質上卻是一段段記載著食人的歷史。"
},{
    "id": "ASTRI0454", 
    "sentence": "其實細心看的話，就會發現白雲不是白色的，它滲著大海的碧藍，陽光給予的黃與紅，有時揉合了迷離的紫。"
},{
    "id": "ASTRI0455", 
    "sentence": "我很憤怒，順手把杯櫃上的一切打在地上，又猛烈地踢杯櫃的玻璃門。"
},{
    "id": "ASTRI0456", 
    "sentence": "身為師長當然不希望學生或是子女變成吸毒的一份子，但有些家長對於這種事卻實在朿手無策。"
},{
    "id": "ASTRI0457", 
    "sentence": "主人率先轉身而去，男人卻頓在原地，懾熊的目光把我上看下看左看右看的看了好幾回。"
},{
    "id": "ASTRI0458", 
    "sentence": "若果目標是弄不清楚的話，香港在這兩方面的發展步伐定必會被拖慢，並且只會故步自封。"
},{
    "id": "ASTRI0459", 
    "sentence": "簡單而隆重的婚禮結束後，柏樂抱著我步出教堂，把我放進泊在馬路邊的銀色房車裏面。"
},{
    "id": "ASTRI0460", 
    "sentence": "誰知，這本由癌病者撰寫的書竟不是絕望、痛苦的深淵；反是雨後一道和暖的陽光，讓人感到安穩，滿足和踏實。"
},{
    "id": "ASTRI0461", 
    "sentence": "中國之所以仍有能力借貸結美國是基於兩個原因﹕中國貿易逆差和中國人較節儉。"
},{
    "id": "ASTRI0462", 
    "sentence": "但是，或許是因為成名的壓力，她選擇了擱筆將近十年，令很多人覺得十分婉惜，認為是文壇的一個重大損失。"
},{
    "id": "ASTRI0463", 
    "sentence": "這老死，我在兩三歲時就以認識他，說起來也可算是青梅竹馬吧。"
},{
    "id": "ASTRI0464", 
    "sentence": "原本公子昭得管仲推薦，被桓公立為太子，並囑付宋國國君襄公代為照應。"
},{
    "id": "ASTRI0465", 
    "sentence": "雖然不會華麗的跳躍動作，也不會作高難度的炫轉，但當時的我卻是世上最幸福的滑冰者。"
},{
    "id": "ASTRI0466", 
    "sentence": "每次乘搭計程車後，也要按收費錶付錢，可是你有沒有嘗時過沒有付錢而可以順利離開車廂呢。"
},{
    "id": "ASTRI0467", 
    "sentence": "他緊緊握著手心的紙幣，感到手心份泌出來的汗水，一點一點沾濕了紙幣。"
},{
    "id": "ASTRI0468", 
    "sentence": "溫室氣體的排放必須在二零一五年前就達到穩定狀態，然後逐年開始下烽。"
},{
    "id": "ASTRI0469", 
    "sentence": "阿欣把一封信和一條包裝好的項鍊放在桌上，然後拿起行理，徑直地走出家鬥，再把它「砰」的一聲關上。"
},{
    "id": "ASTRI0470", 
    "sentence": "這是病人的私穩。"
},{
    "id": "ASTRI0471", 
    "sentence": "偶爾會有一主陽光，闖過厚雲間的縫隙，猶如曙光，射燈般地照在地上，閃爍起輕盈的塵灰在空中飄泊，墜落。"
},{
    "id": "ASTRI0472", 
    "sentence": "小幔是一名著名的偵探，甚麼奇案也難不倒她，難怪連迪迪也甘拜下風。"
},{
    "id": "ASTRI0473", 
    "sentence": "鹹鹹的海水不斷灌進我地口裡，我的身體不斷朝水底沈落。"
},{
    "id": "ASTRI0474", 
    "sentence": "每天小息鐘聲響起，他便會突然神采飛揚似的，跟他一起玩的男同學便會一窩峰衝往籃球場。"
},{
    "id": "ASTRI0475", 
    "sentence": "看他最近幾個星期常常工作到夜深才回來，今天就讓他高興高興吧。"
},{
    "id": "ASTRI0476", 
    "sentence": "第二類的就是家人的可貴：在唐於醫院痛得死去活來，他的父親卻以無比的感情和無限的真誠對他說：「我願意付一切代價，代替你承受這一切」。"
},{
    "id": "ASTRI0477", 
    "sentence": "除此之外，作為中國人應該為國家發展帶來貢獻，例如科學、科技和文藝方面，為其他中國人帶來便利和推動國家發展。"
},{
    "id": "ASTRI0478", 
    "sentence": "此書，的確勾起了我不少童年回憶……小二以前的我，生活在內地，那時候的童年生活，的確充滿了歡欣與愉快。"
},{
    "id": "ASTRI0479", 
    "sentence": "沿途我倆都有說有笑，像是以往小時候一同上小學的光境。"
},{
    "id": "ASTRI0480", 
    "sentence": "被鳥兒拿走的樹葉，可以幫鳥兒築成愛巢，令鳥兒們住得安身"
},{
    "id": "ASTRI0481", 
    "sentence": "偉明握緊剛買的唇膏，加緊腳步走回家。"
},{
    "id": "ASTRI0482", 
    "sentence": "他一聞到就想吸她的血，可又為了愛而拼命壓抑自己的欲望，不顧一切保護她，與家人及想殺她的吸血鬼戰鬥。"
},{
    "id": "ASTRI0483", 
    "sentence": "曉晴抱著阿敏安慰道：「阿敏，沒事的……」這時砰的一聲，門被粗暴的打開了——是阿翔。"
},{
    "id": "ASTRI0484", 
    "sentence": "正當我以為這寂靜會永遠延續下去，他猛地企起來，他把牆上掛的臉譜粗暴的扯下來，兩個臉譜掉在地上，泥塊碎滿一地。"
},{
    "id": "ASTRI0485", 
    "sentence": "我一個人坐在木椅子上，懶洋洋地遠望著無邊無際的大海，以及海上玩水玩得很暢快的人。"
},{
    "id": "ASTRI0486", 
    "sentence": "我一手拿起在茶几上的一把刀子，狠狠地將油畫割破，把我兩永遠的分開。"
},{
    "id": "ASTRI0487", 
    "sentence": "開始的時候，這樣一個畫面的確會讓他恐慌，但是隨之一次又一次的重演，他變得麻木，對父母的爭吵也不聞不問了。"
},{
    "id": "ASTRI0488", 
    "sentence": "書中人物雖患有不同癌症，但都需要接受看似永不休止的電療和化療。"
},{
    "id": "ASTRI0489", 
    "sentence": "我實在不能忘記母親那個掂著家中拮据的光景又掂著女兒的意願時份外為難的樣子。"
},{
    "id": "ASTRI0490", 
    "sentence": "劉荃被釋以後，心灰意懶，寧靜參加韓戰，離開中國大陸。"
},{
    "id": "ASTRI0491", 
    "sentence": "就在這時，一隻奶黃色的狗狗中草叢跑了出來，在我跟前做了下來，搖著尾巴，伸著舌頭，樣子很可愛。"
},{
    "id": "ASTRI0492", 
    "sentence": "為什麼凝望大海法愣啊?"
},{
    "id": "ASTRI0493", 
    "sentence": "過了半響才醒悟，過來的目的是為他妹妹租借游泳圈。"
},{
    "id": "ASTRI0494", 
    "sentence": "也許只有發展理性、追求答案——知識，才能銷減我們的焦慮與不安。"
},{
    "id": "ASTRI0495", 
    "sentence": "婚後我們的關係幾好，我自己的工作開始忙碌，接二連三的升職令我把煮飯洗衣服的差事也全部給他做。"
},{
    "id": "ASTRI0496", 
    "sentence": "家裡很焖，你知道我愛自由，反正家裡有姐姐就好了，大娘也不會在乎我的，她知道我偷走出外，也不過是打我，反正我也不覺得疼，都沒所謂。"
},{
    "id": "ASTRI0497", 
    "sentence": "曉晴一路飛車到阿敏家，一下車就看到急得快哭的阿敏然後就扶著阿敏進了屋裡。"
},{
    "id": "ASTRI0498", 
    "sentence": "澤祈亦順從地爬了起來，走到沖涼房去。"
},{
    "id": "ASTRI0499", 
    "sentence": "他有著無數次的機會接受元世祖的觀降，為元世祖效力以換取自己生存的權利。"
},{
    "id": "ASTRI0500", 
    "sentence": "呀！我實在接受不到了！在外面候診的病人通通都同我滾！我現在發起脾氣來比以往暴躁得多。"
},{
    "id": "ASTRI0501", 
    "sentence": "老師似在努力改變男孩奇怪的想法，但男孩不如她意，倔強地說：「媽媽說、說聽嫗的話就對啦，所以我要聽她的」。"
},{
    "id": "ASTRI0502", 
    "sentence": "事實上沒有煩惱的童年，是因為有痛愛我們的父母承擔了。"
},{
    "id": "ASTRI0503", 
    "sentence": "首先，他的故事就如當頭棒喝，提醒我們不要忽略四周美好的事物，珍惜現在擁有的一切。"
},{
    "id": "ASTRI0504", 
    "sentence": "想生活充滿刺激，就去體驗一次挑驗自己的極限的運動；想充實我們的生活，就去一次旅行。"
},{
    "id": "ASTRI0505", 
    "sentence": "今天，我十分開心，因為我跟好朋友丁丁到竹竹灣潛水，我們約定在那兒等候。"
},{
    "id": "ASTRI0506", 
    "sentence": "美怡驚起地發現坐她隔壁的慧美和她有相同的嗜好呢。"
},{
    "id": "ASTRI0507", 
    "sentence": "看畢《活著》一書，我選擇了劉陽所寫的一篇評論去作分析比較，故篇中多次寫到「評論提及」等，實指評論原文中之觀點。"
},{
    "id": "ASTRI0508", 
    "sentence": "我心中原始的妒火被喚醒了，我板起臉，喝道：“你身上為甚麼有別的女仔的香水味。"
},{
    "id": "ASTRI0509", 
    "sentence": "這個故事告訴了我們一個道理，一個人身處逆境時，不能消沉，不能自卑，要勇於奮鬥，才有可能改變自己的處境。"
},{
    "id": "ASTRI0510", 
    "sentence": "於是，我有一個很好聽的名字——阿金。"
},{
    "id": "ASTRI0511", 
    "sentence": "我很辛苦工作，你卻消遙法外!"
},{
    "id": "ASTRI0512", 
    "sentence": "若今天講及神怪之說，要問人「鬼」是甚麼，得到的回答也許是「虛無漂渺」、「面目猙獰」等形容詞。"
},{
    "id": "ASTRI0513", 
    "sentence": "相方沉默了大約兩分鐘，他才慢慢動起身來，轉身就走。"
},{
    "id": "ASTRI0514", 
    "sentence": "隨著社會各個層面的使用，「宅男宅女」一詞就被衍生了差異，與日本所認知的「御宅族」已經完全背道而馳，甚至被瞢然不知的人們，硬加上了「沒用」，「沒前途」，「不應存在在世界上」等的罪名。"
},{
    "id": "ASTRI0515", 
    "sentence": "媽媽先是一愣，接著眼中出現很多我看不懂且複雜的神色……現在回想起來，也不知當時母親有著什麼的感受，是受傷還是感到慚愧呢。"
},{
    "id": "ASTRI0516", 
    "sentence": "在爸爸離世的前一天，我媽媽去探望他，我沒有去，因為我在家溫書，更想不到，這是他和媽媽的最後一面。"
},{
    "id": "ASTRI0517", 
    "sentence": "凡事行人都要行走斑馬線。"
},{
    "id": "ASTRI0518", 
    "sentence": "初來香港報道，人生路不熟，沒有親友的時候，就只好自力更生。"
},{
    "id": "ASTRI0519", 
    "sentence": "所有人在童年時都曾有一個或多個夢想：長大後要做醫生，做消防員，做太空人，做奧運金牌得主。"
},{
    "id": "ASTRI0520", 
    "sentence": "難逍你就是偏偏喜愛這種不負責任的人嗎。"
},{
    "id": "ASTRI0521", 
    "sentence": "正當我們在走向地鐵時，我一不留神，竟然採進了一水坑，這也沒所為，可是，禍不單行，當我從水坑走出來時，我發現，報告已被水奄沒了。"
},{
    "id": "ASTRI0522", 
    "sentence": "一個機械的聲音從電腦傳出：「林智，七十二歲，病況：哮喘、肺氣腫。」"
},{
    "id": "ASTRI0523", 
    "sentence": "可惜，原本是十份神聖的事，已經完全被污染了，就像一張白紙，有一個黑點，就是這個污點，使其不能變得完美。"
},{
    "id": "ASTRI0524", 
    "sentence": "婉曼正坐在麻雀桌前，臉上掛著一個似笑非笑的表情，雙腳平穩踏實地放在地上。"
},{
    "id": "ASTRI0525", 
    "sentence": "折騰良久，俊輝處於半睡半醒間，矇中，似乎有人在輕輕地替自己按摩膝蓋，一陣陣清涼自那手上傳來，感覺說不出的舒服，傷口也沒那麼疼了。"
},{
    "id": "ASTRI0526", 
    "sentence": "一隻既巨大又暖的手按我的肩傍，我回頭一望，那是爸爸。"
},{
    "id": "ASTRI0527", 
    "sentence": "每次當他打開大門的時候，總會看到母親坐在椅子上哭泣，而父親則一臉無奈的站在一旁。"
},{
    "id": "ASTRI0528", 
    "sentence": "在台灣，「宅男宅女」的定義往往是指一些不擅交際，不注重個人衛生，衣著簡單很俗、不懂得要修邊幅，甚至懦弱，猥首猥尾，比隱蔽青年更貼切等負面意義。"
},{
    "id": "ASTRI0529", 
    "sentence": "有一日，它在空中飄啊飄，思考著人生哲理。因為身形肥胖，所以飄得很慢。"
},{
    "id": "ASTRI0530", 
    "sentence": "我把食譜交給紫雪，託她幫我做飯盒給他，把他的櫃子整理好，星期一到星期五上課要用的東西都分別放好，這些是我最後能為他做的。"
},{
    "id": "ASTRI0531", 
    "sentence": "中國人的貢獻不但便利國人，而且還對地球人帶來無窮的科技發明，使所有地球人也可應用。"
},{
    "id": "ASTRI0532", 
    "sentence": "而在這情節中，劉荃的一些對白暗示出他希望成為間諜︰他知道葉景奎會覺得憤怒、鄙夷、失望……他為自己選擇的這種工作，第一個前提就是什麼人都不能完全信任，少告訴一個人好一個，最親密的人也不是例外。"
},{
    "id": "ASTRI0533", 
    "sentence": "雖然我聽不明白，但從他們扭曲的面容，我知道他們在罵我咀咒我。"
},{
    "id": "ASTRI0534", 
    "sentence": "但我記得，父親每天功作回來，茶餘飯後，都會從書架裡拈一本小說來讀。"
},{
    "id": "ASTRI0535", 
    "sentence": "總括而言，我們前面是一條有著天壤之別的分叉路：要麼跌進災難的深淵，要麼走到地靈人傑的世外桃源。"
},{
    "id": "ASTRI0536", 
    "sentence": "回到家裏，阿欣看了看日曆，發現媽媽的生日就在雨個月之後。"
},{
    "id": "ASTRI0537", 
    "sentence": "可是我就是要裝無賴，匆忙的走到自己的座位，拿出工課本，向坐在鄰坐的同學請教。"
},{
    "id": "ASTRI0538", 
    "sentence": "無庸置疑，劉荃和戈珊的確是從性欲開始，劉荃把戈珊「單純作為一個女人的肉體」，而戈珊「需要的是一種能夠毀滅她的蝕骨的歡情」。"
},{
    "id": "ASTRI0539", 
    "sentence": "書中有一句，是這樣的：「……如果一切都像想像中的幸福，那世界上就不會有悲劇了。"
},{
    "id": "ASTRI0540", 
    "sentence": "店員很怏就把蛋榚包裝好在一個精美的盒子裏，我付了錢後，把蛋糕放進袋子後，便上了回家的公共汽車。"
},{
    "id": "ASTRI0541", 
    "sentence": "所謂《赤地之戀》，據張愛玲好友高全之的解釋︰「其一，赤指原始初民，赤地為農地：故事始自土改，赤地之戀是農民與耕地生死與共的感情。"
},{
    "id": "ASTRI0542", 
    "sentence": "這次不是他先掉下我，是我離開先。"
},{
    "id": "ASTRI0543", 
    "sentence": "交待好一切以後，我無聲無色地退了學。"
},{
    "id": "ASTRI0544", 
    "sentence": "我討厭抉擇，特別是重要的決定，更害怕那個不知的後果，話雖如此，但抉擇卻是不能壁免不了。"
},{
    "id": "ASTRI0545", 
    "sentence": "時間是歷史的見證著；科技標誌著人類的進步；文物則是前兩者唯一能留下的珍寶。"
},{
    "id": "ASTRI0546", 
    "sentence": "媽媽不願給錢我買車模，所以，我只好自已存錢買了。"
},{
    "id": "ASTRI0547", 
    "sentence": "你是說上手屋主吧？"
},{
    "id": "ASTRI0548", 
    "sentence": "它們的區分很重要，這決定了每個花式動作的成功與否，因為不同的動作都需要靠這刀刃內則或外則。"
},{
    "id": "ASTRI0549", 
    "sentence": "大道兩側是新建的大廈，但大廈一律都沒有窗戶，只有一個大煙囪在大廈頂噴著濃煙。"
},{
    "id": "ASTRI0550", 
    "sentence": "此時，一個穿著一身黑衣，金頭髮還吸著口煙，年紀估計跟哥哥才不多，約十七，十八歲的男子迎著哥哥走來。"
},{
    "id": "ASTRI0551", 
    "sentence": "但是人家正需要你的幫助喔，中園人的身份並不妨礙你去助人，不是嗎。"
},{
    "id": "ASTRI0552", 
    "sentence": "我認為，夢內容象徵的意義有一定的普遍性、典型性，是因為集體潛意識的相近罷了。"
},{
    "id": "ASTRI0553", 
    "sentence": "我低著頭，在醫院中渡步，希望著他們一家人能在天堂的某一處再一次重遇。"
},{
    "id": "ASTRI0554", 
    "sentence": "總括而言，氣球小子父母的行為難以饒恕，儘管他們已被判監六個月及罰款三百二十萬元，也無減公眾對他們責意之意。"
},{
    "id": "ASTRI0555", 
    "sentence": "我們不是指責現今婚姻的不成功，只是部分事例像是教我們感到現代人好似淡化了禮數的同時，彷弗也開始淡化了愛情的重視。"
},{
    "id": "ASTRI0556", 
    "sentence": "早前，內地廣州一樣面對要拆村的事，這條村叫獵德村，被外界稱為城市毒瘤。"
},{
    "id": "ASTRI0557", 
    "sentence": "但同時她的初戀情人是一個日本人—千重，當時日本侵略中國，這段感情根本沒可能發展下去。"
},{
    "id": "ASTRI0558", 
    "sentence": "志宏背著新穎的藍色書包，踢著腳下的小石，看著小石跳、滾、跳、滾。"
},{
    "id": "ASTRI0559", 
    "sentence": "你想像你事一個未婚妻，正當你打扮得花枝招展得時候，心裡充滿你跟未婚夫甜蜜的未來時，收到了未婚夫的電話:「你不用來教堂了，新娘不是你。」"
},{
    "id": "ASTRI0560", 
    "sentence": "「不是吧，我……」小諾一向最緊張的就是自己的身材，一聽女人這樣說馬上在腦子里構思她的減肥計畫。"
},{
    "id": "ASTRI0561", 
    "sentence": "萬年樹一見到它遠處的身影，便大喝：「不必多問，問亦徙然﹗」雲隨即回應道：「誠心但求一問。」"
},{
    "id": "ASTRI0562", 
    "sentence": "人群在叫囂著，激動異常，喊著我聽不懂的語言；夾雜著憤怒悲哀瘋狂無數的情感…突然，我想起了那段還擁有著真正自由的日子。"
},{
    "id": "ASTRI0563", 
    "sentence": "儒家學說中極力主張夫婦是講求敬愛，因為夫妻是五倫之中最親近，可是一但別有用心，也許敬與愛在夫妻之間已很難實驗了。"
},{
    "id": "ASTRI0564", 
    "sentence": "「他說過要是他找到女朋友，就會把她的一舉一動就拍下來……」母親說到這裡，傷心的眼淚就從眼眸流下來了……我的喉嚨也好像被什麼咽住了。"
},{
    "id": "ASTRI0565", 
    "sentence": "在那堆麻將牌旁的墻上正掛著一幅山水，而相對的那堵牆則是一幅米羅的複製品。"
},{
    "id": "ASTRI0566", 
    "sentence": "媽媽不溫不火地問：「你怎麼了？」"
},{
    "id": "ASTRI0567", 
    "sentence": "十時正，到我們出發，我被他們指「天不怕、地不怕」，要我走在隊伍前，我卻看到他們面上略掛微笑。"
},{
    "id": "ASTRI0568", 
    "sentence": "另外，一些誤會及磨擦也帶來了些少的敵意和仇恨。"
},{
    "id": "ASTRI0569", 
    "sentence": "倩茜由於住在我家樓上，而且又從小到大都同佼，所以每天都是這樣的跟我一同上學，風雨不改。"
},{
    "id": "ASTRI0570", 
    "sentence": "我在昏暗的燈光下把玩著指環，瞥見內側依稀地刻著八個工整的數字，心頭湧起一陣莫名奇妙，這是我的嗎。"
},{
    "id": "ASTRI0571", 
    "sentence": "這就是回憶棄置場的情景，僅是一潭死水，而我們不斷地再把一些東西丟進死水裡；死水中浮沉著許多在聞一多筆下寫得很美的事物，而它們的本質卻是惡心的。"
},{
    "id": "ASTRI0572", 
    "sentence": "其實，醜小鴨似的孩子是很多的，只要大家敢於磨練自己，勤奮學習，長大以後一定都會成為一隻美麗的白天鵝。"
},{
    "id": "ASTRI0573", 
    "sentence": "再拐個灣就到他家門了，很快又可以見到他了，他每天風雨不改的八點正就出門上班，他那惺忪的樣子，真的令我很想衝上前抱著他，然後親親他，牽著他的手。"
},{
    "id": "ASTRI0574", 
    "sentence": "回到家做完了功課，我就把自己關在房間裡，把所有的時間都放在鑽研比卡超身上。"
},{
    "id": "ASTRI0575", 
    "sentence": "從爸爸煩躁的語氣，可以想像到他眉頭皺成一團、緊抿著口忍著不說粗話的樣子。"
},{
    "id": "ASTRI0576", 
    "sentence": "站在「析夢」的意義上，我似乎有了初步認知，也試過解讀自己的夢。"
},{
    "id": "ASTRI0577", 
    "sentence": "我們關於妹妹的事全都不知道，究竟該從何如手呢。"
},{
    "id": "ASTRI0578", 
    "sentence": "經過全神貫注的集中和運用與生俱來的天賦──洞察力，她準確地找到這暗房的出口，那塊特別深色的木板絕對是唯一的出口。"
},{
    "id": "ASTRI0579", 
    "sentence": "他年紀應比小男孩大，大概十歲左右，身高大他兩個頭，但以他肥胖的身材，體重應該有小男孩的兩倍。"
},{
    "id": "ASTRI0580", 
    "sentence": "另一邊的觀眾大叫：「高速道、高速道，所向無敵技術高」戴力士用指尖耍著籃球說：「十年前，我們在少林寺學滿出師，相約在十年後決一高下。"
},{
    "id": "ASTRI0581", 
    "sentence": "五年前，阿永和我在回學校的路上被從高處墮下的花瓶擊中頭部，當場死亡；三年前，皓德在送我回家的途中突然心臟病發，亦逝世了。"
},{
    "id": "ASTRI0582", 
    "sentence": "真理是人生的向導與光輝。"
},{
    "id": "ASTRI0583", 
    "sentence": "科羅拉多州一個自製的氦氣球鬆脫飛上天，據報男童在氣球上，當局和傳媒出動直升機大陣仗地追蹤營救兩小時，氣球卻不見男童影蹤。"
},{
    "id": "ASTRI0584", 
    "sentence": "主人說金毛尋回犬是很吉祥的一種動物——就算金子變成了毛也能被尋回。"
},{
    "id": "ASTRI0585", 
    "sentence": "第二天早上，爸爸接到一個電話後，面色大變，立即叫我們趕往醫院。"
},{
    "id": "ASTRI0586", 
    "sentence": "《承教小記》輯錄了小思由一九七三年至一九八一年期間所寫的六十六篇散文。"
},{
    "id": "ASTRI0587", 
    "sentence": "她心裡偷偷笑著：你們這群平常只會笑人的傢伙，以後可別再看扁我了。"
},{
    "id": "ASTRI0588", 
    "sentence": "他獨個兒走進洗手間，扭開水龍頭，把一天的怨和累都隨著旋渦沖走，以免把公司的債帶回家，累了家人。"
},{
    "id": "ASTRI0589", 
    "sentence": "「天堂」這一字若在新年期間向老人家提起，一定會被大罵一頓，「天堂」就像與令人產生無窮恐懼的「死亡」劃上等號。"
},{
    "id": "ASTRI0590", 
    "sentence": "我們打算到香港會展中心吃自助餐先，到差不多匯演開始前四十五分鐘，才到陽臺看煙花。"
},{
    "id": "ASTRI0591", 
    "sentence": "我悄悄的在飯桌某一角的垃圾桶中，拿出一份已經變得皺而不陷的報紙。"
},{
    "id": "ASTRI0592", 
    "sentence": "現今社會正缺乏愛人如己的觀念，而導致大城市的冷漠無情，對於小鄉村的人情細暖一竅不通，我們要實踐「仁」，就必需愛天下人如己，然後把側隱之心化為實際行動，追求更上一層的真善心，才能修身、齊家、平天下。"
},{
    "id": "ASTRI0593", 
    "sentence": "景霜警惕地環視四方，一隻兔子從樹叢中奔出，景霜馬上拿起剛削好的弓箭，把箭裝上弦，鬆開右手，弓箭流星趕月地飛出，準確地擊中目標。"
},{
    "id": "ASTRI0594", 
    "sentence": "她興高采烈地穿上秋田草草中學的交服，邊吃早餐，邊看電視，心晴格外高興。"
},{
    "id": "ASTRI0595", 
    "sentence": "女士被水濺得更濕了，暴跳如雷，但她什麼也沒有理會，扔下剛買的傘子，跳上車去。"
},{
    "id": "ASTRI0596", 
    "sentence": "你把我的電話放了在那兒？"
},{
    "id": "ASTRI0597", 
    "sentence": "一個氦氣球，一個6歲小孩，反轉了美國以至全世界。"
},{
    "id": "ASTRI0598", 
    "sentence": "她慢慢地從口袋抽出一張小小的紙，上面有幾個號碼。"
},{
    "id": "ASTRI0599", 
    "sentence": "「我想在家前建一個花園，有花、有草、有樹……」我們都知道姨媽最愛植物的了，她經常說，是植物給予人類呼吸的氧氣，賦予我們生命。"
},{
    "id": "ASTRI0600", 
    "sentence": "可是，儘管房子佈置得喜氣洋洋，但它與四周的舊報紙、黑白照片總是顯得有些不大相稱，就像一個在宴會裡穿著牛仔褲的人，顯得格格不入。"
},{
    "id": "ASTRI0601", 
    "sentence": "可是，對我來說，這些教育還是要從少在爸媽懷裡已經要開始接受，令學生們對毒品有更多認識，從而懂得去防避引誘。"
},{
    "id": "ASTRI0602", 
    "sentence": "媽媽説：「快去沖個熱水涼，再吃晚飯吧。」"
},{
    "id": "ASTRI0603", 
    "sentence": "圖書館門外沒有了以往的人潮，變得門可羅雀；經常在飯堂裹邊聊天，吃吃下午茶的學生今天卻不見了人影。"
},{
    "id": "ASTRI0604", 
    "sentence": "香甜的肥皂泡，正是爸爸在大減價時飛撲去買的，是家的味道。"
},{
    "id": "ASTRI0605", 
    "sentence": "面色、頭髮蒼白的父母手執一塊破布，輕輕為沒有了脈搏的孩子擦身，輕輕地用灰黑的手拭眼淚。"
},{
    "id": "ASTRI0606", 
    "sentence": "在世界另一方也不例外，美國新任總統奧巴馬為了鼓勵一眾學子好好努力、發奮各上學習，因此於一所位於美國東部的中學進行演講。"
},{
    "id": "ASTRI0607", 
    "sentence": "我倆如同住常的走過大堂，大廈看間老爺爺今天顯得有點倦，在他那崗位內不斷的打著呵欠。"
},{
    "id": "ASTRI0608", 
    "sentence": "賀年歌早就播完了，屋子裡靜悄悄的，只有時鍾滴答滴答的聲音。"
},{
    "id": "ASTRI0609", 
    "sentence": "唇印在白淨筆挺的襯衣上分外礙眼，無形地向我宣示主權，告訴我有多失敗。"
},{
    "id": "ASTRI0610", 
    "sentence": "那黑色髒物不是昨天燒飯是沾上的嗎。"
},{
    "id": "ASTRI0611", 
    "sentence": "當我好不懊惱之時，上天卻不眷顧我，它竟然差派了全校最嚴厲的老師－張老師作我們新學年的班主任。"
},{
    "id": "ASTRI0612", 
    "sentence": "現在，我要把它抓住，永不鬆手。"
},{
    "id": "ASTRI0613", 
    "sentence": "然已，新娘那純潔的眼眸中只有新郎，手中繞著的也只有新郎的臂彎，根本無暇觀賞那漫天飄散的花朵。"
},{
    "id": "ASTRI0614", 
    "sentence": "醫生嘴角微翹，熟練地從玻璃櫃子裡抽出一個白色、印滿英文字母的小紙盒放在桌上，和藹地說：「這是美國科學研究院近十年最成功的科研產品。」"
},{
    "id": "ASTRI0615", 
    "sentence": "星伴和答搭的構想無疑是美好的，一如先哲常言：「人類生存，就是為了尋找靈魂的另一半。」"
},{
    "id": "ASTRI0616", 
    "sentence": "「鬼」會突然行出來嚇人，我和爸媽有幾次都被那些「鬼」嚇倒。"
},{
    "id": "ASTRI0617", 
    "sentence": "文昌非常緊張、非常害怕，於是向媽媽傾訴，請求媽媽讓他在活動當天請假，但是經常維護他的媽媽今次卻拒絕了。"
},{
    "id": "ASTRI0618", 
    "sentence": "那是一雙很漂亮的眼瞳，湛藍、像水一樣清澈的顏色，幽幽的望著他，等待著有一天會被他所發現。"
},{
    "id": "ASTRI0619", 
    "sentence": "屯門公路發生車禍、東區海底隧道通車、九龍寨城居民被強行遷徙……一切還是如此歷歷在目，在長大的我的腦海中盤旋著。"
},{
    "id": "ASTRI0620", 
    "sentence": "從古時的四大發明，便利國人和全球人的生活，如指南針除了幫助鄭和下西洋外，指南針技術還傳至歐洲，協助哥倫布的航海旅程。"
},{
    "id": "ASTRI0621", 
    "sentence": "這時一個看上去只有二十出頭的女孩跑了過來，氣喘吁吁的說：「夢姐，可以上飛機了，Lisa姐在等我們。」"
},{
    "id": "ASTRI0622", 
    "sentence": "世人都只看到她魅惑蒼生的外貌，卻無人看穿她心底的故事，更忽略了她身上的尖刺。"
},{
    "id": "ASTRI0623", 
    "sentence": "下學期開始了沒多久，同學們已經逐漸適應新的座位，課室裡很快又恢復了上學期末時的那份熱鬧氣氛。"
},{
    "id": "ASTRI0624", 
    "sentence": "如果你對未來充滿盼望，就要知道綠色生活並不是夢想，而是現在我們必須實踐的。"
},{
    "id": "ASTRI0625", 
    "sentence": "主人說今晚會有人來食晚飯。"
},{
    "id": "ASTRI0626", 
    "sentence": "她雙手牢牢的握著被子的末端，使力一拉，只見被子隨著那人的手落了地上，捲縮在床上的我立刻被外間的冰冷氣溫，冷得驚醒過來。"
},{
    "id": "ASTRI0627", 
    "sentence": "要走出骨子裡尚停留在圖騰崇拜時代的精神程度，讓文化與社會具備合乎現代的「性格」，我們必須有類似西歐啟蒙運動或宗教改革之實際轉淚點。"
},{
    "id": "ASTRI0628", 
    "sentence": "我看著理我而去的房車，看著那位富豪女士留下的傘子，在看看手中還未找續的五百元，我今天實在幸運過頭了。"
},{
    "id": "ASTRI0629", 
    "sentence": "不過，看過這本書，閱過作者舉出上百個夢例，的確更能了解夢的形成、運作以及當中意義。"
},{
    "id": "ASTRI0630", 
    "sentence": "從這個角度看，救援隊伍的人、捐款者、建築者、災民等又分別嗎。"
},{
    "id": "ASTRI0631", 
    "sentence": "雖然感覺身體快受不住，相比起學柔道的哥哥，我的體質實在大差了，但我依舊堅持著。"
},{
    "id": "ASTRI0632", 
    "sentence": "之所以有這麼多社會問題，很大程度根植於諸如法西斯等極權倫理。"
},{
    "id": "ASTRI0633", 
    "sentence": "他在心裡對自己說，故做輕鬆地把手掌上的汗水往褲子上擦了下，又想：不過是賭博罷了。"
},{
    "id": "ASTRI0634", 
    "sentence": "此時此刻，我應該再沒這樣的耐性與膽子，也許童年只能放進回憶，而不能再重新體會。"
},{
    "id": "ASTRI0635", 
    "sentence": "易中天寫作的方式很特別，他喜歡以文字和詞語作為例子來闡述某些中國人的特性。"
},{
    "id": "ASTRI0636", 
    "sentence": "「叮鈴鈴~」房內的電話劃打破了她們的沉默，小諾起身接電話：「喂。」"
},{
    "id": "ASTRI0637", 
    "sentence": "這個故事如果不仔細的閱讀，只會覺得它是一個普通的童話故事，要是好好的去體會它的意境，你就會認為裏面蘊藏著一個道理。"
},{
    "id": "ASTRI0638", 
    "sentence": "他們雖然感到疑惑，在盛大的會場，竟然有人當眾爭吵，但他們並沒有理會，繼續進場。"
},{
    "id": "ASTRI0639", 
    "sentence": "突燃，有一輛名貴的黑色房車停在我的面前，一位西裝畢挺的人踏出車門，然後開啟了後座的門，讓一位身型肥胖，但穿著優雅長裙的女士下車。"
},{
    "id": "ASTRI0640", 
    "sentence": "我的父母沒有讓我就此放棄；相反，他們不斷地鼓勵我去繼續嘗試，不要因噎廢食，淺嘗軏止。"
},{
    "id": "ASTRI0641", 
    "sentence": "活下來的凱特說：「我想著她的腎臟在我的身體運作，她的血液在我的血管裡流動。」"
},{
    "id": "ASTRI0642", 
    "sentence": "小幔記得話劇宣傳海報曾提及，話劇男主角名叫小雨，男配角則叫永希，但剛才自己卻認不出他們。"
},{
    "id": "ASTRI0643", 
    "sentence": "他手中握著的杯子還剩好一半咖啡，卻因受到他愈掐愈緊的手指的力道壓迫，終於「嗆」的化作無數點光散於空中，如流螢扇動小翅膀般逐漸飛離不見。"
},{
    "id": "ASTRI0644", 
    "sentence": "我氣沖沖的把它們剪個稀把爛，一手把照相架裡的雙人照撕成兩半，頹然地坐倒椅上。"
},{
    "id": "ASTRI0645", 
    "sentence": "儘管啟蒙運動和文藝復興為我們帶來理性、自由和個人主義，但不是所有地方都有所獲益；再者，其後的資本主義大行其通，再次瓦解了我們得來不易的人性發展知人本精神。"
},{
    "id": "ASTRI0646", 
    "sentence": "在《洞穴奇案的十四種判決》一書內，遇難的人們把其中一人吃掉以裹腹生存，獲救後引起社會嘩然及大家對道德的反思。"
},{
    "id": "ASTRI0647", 
    "sentence": "這樣的課堂，時間像是凍結了一樣，需要很長的時間才能融解，正如俗語所言「快樂不知時日過」，但是現在正是同樣道理的相反。"
},{
    "id": "ASTRI0648", 
    "sentence": "瀑布中內藏了一個密室，少女把蠟燭燃起，昏黃的燭光照遍整個密室。"
},{
    "id": "ASTRI0649", 
    "sentence": "像早期福貴平平的一句「我把家產輸光啦」，不華麗，不激動，但隱隱的帶著一絲痛苦─一無所有的痛苦。"
},{
    "id": "ASTRI0650", 
    "sentence": "在這可悲的世代，科技進步了，有了透明的玻璃，但人們卻要拉上窗簾，遮蔽窗外的一切，不屑一看出面的殘花雜草，只顧著欣賞自家窗簾的華麗花紋。"
},{
    "id": "ASTRI0651", 
    "sentence": "張愛玲在這兩部小說的序跋中，力稱『所寫的是真人真事』，而且不嫌其煩，縷述『故事的來源』，恰恰表現出她對小說本身的說服力缺乏自信，就像老式店鋪裡掛『真不二價』的金字招牌一樣。"
},{
    "id": "ASTRI0652", 
    "sentence": "走進課室門口，眼睛快速的往門口左上方的時鐘一看，我輕輕呼了口氣「呼……還有五分鐘才上課。」"
},{
    "id": "ASTRI0653", 
    "sentence": "小姐，這裡已經寫明是十元，不得議價，不要就罷。"
},{
    "id": "ASTRI0654", 
    "sentence": "這曲不是輕易彈奏得到的，是要經過長連耐月的學習和刻苦的練習，達到演奏級的水平，才能彈到這樂曲的。"
},{
    "id": "ASTRI0655", 
    "sentence": "於是本地有些商會推出各類優惠吸引市民消費，例如當時曾經有食肆以「一蚊一隻雞」作為招來，帶動消費氣氛。"
},{
    "id": "ASTRI0656", 
    "sentence": "我在半空盪得嘔血。"
},{
    "id": "ASTRI0657", 
    "sentence": "聽罷，我高興極了，仿佛有幾隻小鹿在我心裏活蹦亂跳著，但是，我此時已感到有點驕傲。"
},{
    "id": "ASTRI0658", 
    "sentence": "妹妹猶疑了半一會兒，終於笑開了。"
},{
    "id": "ASTRI0659", 
    "sentence": "這次不是你說我不可以就不可以，不是你說不準就不準。"
},{
    "id": "ASTRI0660", 
    "sentence": "他已盡力搶救，但卻返魂無術。"
},{
    "id": "ASTRI0661", 
    "sentence": "有人可以很幸運地走著走著遇到交匯點，然後王子公主很幸福快樂地生活下去。"
},{
    "id": "ASTRI0662", 
    "sentence": "我們早就知道這天始終會來臨，所以我們已經做好心理準備。"
},{
    "id": "ASTRI0663", 
    "sentence": "等了大半天，終於到我上台演奏了，我昂首挺胸，驕傲自大的一步一步踏上舞台，心想：我一定要讓那些參賽者大開眼界，令他們知道自己吹得多麼遜色。"
},{
    "id": "ASTRI0664", 
    "sentence": "有一成五的校長認為所屬學校的教師或社土有能力識別為吸毒者或拆家。"
},{
    "id": "ASTRI0665", 
    "sentence": "香蕉、蘋果、橙子、花瓶、汽車、桌子、椅子、盆栽……然後試著畫小貓、小狗、小鳥，畫麥當勞叔叔、肯德雞上校……畫畫畫。"
},{
    "id": "ASTRI0666", 
    "sentence": "經多年來的訓練，我都已經司空見慣了，萬聖節所謂的鬼屋對我來說只不過是小巫見大巫。"
},{
    "id": "ASTRI0667", 
    "sentence": "他因為受酒精影響，所以令負面情緒一下湧到腦。"
},{
    "id": "ASTRI0668", 
    "sentence": "演奏廳內寂寥無聲，「咯、咯、咯……」皮鞋的走路聲從後台转出來，一位年約十六歲的女生走到台前，企在鋼琴前。"
},{
    "id": "ASTRI0669", 
    "sentence": "因為普遍現代人仍未擺脫廿世紀超級資本主義所致的剝削、人食人、競爭、拜金觀念，更遑論那些尚且固戀土地和民族的「原始人」。"
},{
    "id": "ASTRI0670", 
    "sentence": "堅持能為人類謀福祉，替社會清穢氣，在居民中建互信，在社會間立和諧，在國家裏創未來。"
},{
    "id": "ASTRI0671", 
    "sentence": "我在想，愛也許是生命的一個意外，生命是陸地上的一個意外，陸地也是大海的一個意外，愛情源于大海，最後又回歸大海。"
},{
    "id": "ASTRI0672", 
    "sentence": "店主看見成群的小孩前來光顧，不禁笑容煥發，開心得眼睛都眯成一條線。"
},{
    "id": "ASTRI0673", 
    "sentence": "我被無形的空氣壓力所壓逼著，感到肺部的空氣被一點點壓出來，腦袋開始變得昏昏沉沉。"
},{
    "id": "ASTRI0674", 
    "sentence": "利利在我們的悉心照顧下回復神采，牠在十號風球下盡忠值守不讓偷貨人得逞的故事，更是傳遍了整條街。"
},{
    "id": "ASTRI0675", 
    "sentence": "因為我們只要相信，真理會將丑惡、虛假、謬誤都抹去，取而代之的是認識及理解。"
},{
    "id": "ASTRI0676", 
    "sentence": "但閱讀數篇故事以後，我認為將此書形容為「中國神怪故事」也許更為合符名字。"
},{
    "id": "ASTRI0677", 
    "sentence": "今天是我十八歲的生晨。"
},{
    "id": "ASTRI0678", 
    "sentence": "我走進了這一個奇怪的地方，音樂聲愈發愈響亮，四周都是鮮紅的蠟燭，照得這座建築物圯同白晝，使七彩的玻璃愈發閃爍。"
},{
    "id": "ASTRI0679", 
    "sentence": "不知那天我也有這樣機會食這樣好的晚飯。"
},{
    "id": "ASTRI0680", 
    "sentence": "我的體育老師姓劉，身裁魁梧，濃濃的眉目，略帶卷曲的頭髮，實在看不出他的幽默。"
},{
    "id": "ASTRI0681", 
    "sentence": "當女人回到這條曾生養了她二十多年的老街，看到的只有虛空和敗落。"
},{
    "id": "ASTRI0682", 
    "sentence": "電視又是那些瘋婦罵街、多疑又不信任老公的女人一類的離婚鬧劇，難道不悶嗎。"
},{
    "id": "ASTRI0683", 
    "sentence": "我和他的家，都有我的純東方色彩紅木座地燈，他的北歐製的沙發；我的古瓷的窯變，他的捷克出品的水晶煙碟；我的山水畫，他的米羅的複制品；我的東西，他的東西—沒有我們的東西。"
},{
    "id": "ASTRI0684", 
    "sentence": "還有「八、九十後」的苦行，當中包括了一些生穿校服的中學女生苦行了小時，部分人更是赤腳、膝蓋皮膚破損至見紅。"
},{
    "id": "ASTRI0685", 
    "sentence": "幸得家人的支持、鼓勵和互勉，大家共同努力、奮鬥，令父親重新振作，共渡難關，重現溫馨、和諧和幸福的生活。"
},{
    "id": "ASTRI0686", 
    "sentence": "梳洗後，我便揹起書包與倩茜一同出發前往學校。"
},{
    "id": "ASTRI0687", 
    "sentence": "有些人認為是，有些人認為不是，有些人認為……究竟一個人的命運、前路是上帝安排，還是自己去選擇、爭取。"
},{
    "id": "ASTRI0688", 
    "sentence": "綿綿的雨細細的下著，我俏俏地舉起手，告訴老師：「我的公公說下雨就讓老師放我回家。」"
},{
    "id": "ASTRI0689", 
    "sentence": "也許社會對愛滋病還是了解甚淺，每人也要帶上有色眼鏡來看待他們。"
},{
    "id": "ASTRI0690", 
    "sentence": "唉，常言道，君子贈人以人以言，庸人贈人以財。"
},{
    "id": "ASTRI0691", 
    "sentence": "嗚……主人你跟那女的眉來眼去就算了，還將手搭上她的腰……算了。"
},{
    "id": "ASTRI0692", 
    "sentence": "君恩淡薄啊，舊日的動心，不過過眼雲煙，對一個全傾朝野的君王，自己又算得了什麼呢。"
},{
    "id": "ASTRI0693", 
    "sentence": "我喜歡吸血鬼文化是很早的事了，早的我都記不得什麼時候因為什麼原因而喜歡上了這些夜之貴族。"
},{
    "id": "ASTRI0694", 
    "sentence": "三四歲的時候，他開始曉走，跑還不太會，像只初生企鵝般左搖右擺跌跌撞撞的走，那情景總是教人掐一把汗。"
},{
    "id": "ASTRI0695", 
    "sentence": "因為多年來，朋友都見我不怎被嚇倒，很想看看我尖叫的樣子，於是提議不到主題公園，而是到流傳著嚇人傳說的魔山舉行試膽大會。"
},{
    "id": "ASTRI0696", 
    "sentence": "在新年假的最後幾天，裕恒一家從大陸回來了，裕恒和一班同學就相約出來下午茶，談談新年的見聞。"
},{
    "id": "ASTRI0697", 
    "sentence": "他站在鏡子前，像與空氣共舞的踮起腳尖轉了一圈，再靠近鏡子，揮去依在臉上的塵垢。"
},{
    "id": "ASTRI0698", 
    "sentence": "總括而言，中國人是地球人的一分子，中國人的行為不但影響國家的利益，而且對地球也會造成一定的影響。"
},{
    "id": "ASTRI0699", 
    "sentence": "各人的臉色猶如死人般慘淡，心情亦像浪頭撞在礁石上化作水沬一樣，所有所有的希望瞬間被捏碎。"
},{
    "id": "ASTRI0700", 
    "sentence": "或許堅強是上天付予男孩的天職，為的是抵抗來自世界的壓力，保護自己所愛的人們。"
},{
    "id": "ASTRI0701", 
    "sentence": "一行禪師更以事例說明，展現出如何安撫、照料負面的能量，進而開示正確的與人關係。"
},{
    "id": "ASTRI0702", 
    "sentence": "他們日以繼夜地工作，雖然對於香港而言並不是一件甚麼的大工程，可是對於他們來說，這可是一頁增進他們感情的龐大工程。"
},{
    "id": "ASTRI0703", 
    "sentence": "叮噹圓渾可愛的字跡映入眼簾，儘管內容說得雲淡風輕，但仍感受到他對我的不捨之情。"
},{
    "id": "ASTRI0704", 
    "sentence": "我姓小，名叫白，連姓帶名叫就是小白兩字。"
},{
    "id": "ASTRI0705", 
    "sentence": "這與古時主張「男主外，女主內」的思想觀念有重大的關係，背後原因是古人有重男輕女的概念，認為男兒是家庭的核心，還有家族繼後香澄的責任也是落在男兒方身上。"
},{
    "id": "ASTRI0706", 
    "sentence": "一個失敗的人就是永遠想著去討好每一個人，能夠作決定的人才能成大气。"
},{
    "id": "ASTRI0707", 
    "sentence": "不要說她，就連我也很少飲比自己年齡大的好酒，不如大哥你替我照顧一下先，一個女孩子自己回家危險呢。"
},{
    "id": "ASTRI0708", 
    "sentence": "在這書中，關麗珊寫出了不少活生生的個案，有愛滋病患者，有失明人士，有殘障人士，也有智障人士。"
},{
    "id": "ASTRI0709", 
    "sentence": "他把我的頭紗掀起，他笑了，嘴角淺淺的酒窩，那種濃的抹不掉的藝術氣息正是我愛上他的原因。"
},{
    "id": "ASTRI0710", 
    "sentence": "因為主角雲浩的母親患上世界罕見的睡美人症，容顏不老，卻終日沈睡，讓他想到透過尋找星伴，讓母親甦醒過來的法子。"
},{
    "id": "ASTRI0711", 
    "sentence": "一個美麗的星期天早上，我換上封塵的運動套裝，在公園的小徑拿著上下起伏的水瓶緩步跑。"
},{
    "id": "ASTRI0712", 
    "sentence": "爸爸將我一把拉開，走到爺爺的面前，指著一心阿姨，氣憤地說：「你要娶這個女人。」"
},{
    "id": "ASTRI0713", 
    "sentence": "你是我的偶像!你做什麼都成功，請讓我下一世都當你的妹妹，永遠陪著你。"
},{
    "id": "ASTRI0714", 
    "sentence": "她每天費盡心思地表現一齣滑稽的小品給我看，而往往當她發現我只是賠著笑而並非發自內心的笑時，她就會顯得一面的失落和難過。"
},{
    "id": "ASTRI0715", 
    "sentence": "壺內的水則峰擁而出，浸透了周遭的一切，洗退了牆紙上的顏色，使牆紙與傢俱顯得格格不入。"
},{
    "id": "ASTRI0716", 
    "sentence": "這夜月黑風高，雪蝶睡不安寧，到花園散步，看到了那個令她朝思暮想的男人，安傑與她四目交投，雪蝶別個頭來，一言不說打算轉身離開時，發現遠處有個黑衣人，持著長劍正衝向著安傑，雪蝶一手把安傑推開，長劍刺中雪蝶左肩，安傑轉個身把起雪蝶，馬上封住傷口附近的幾個穴道。"
},{
    "id": "ASTRI0717", 
    "sentence": "當互聯網提供了這些詳細飲食資訊後，人們的好奇心便驅使自己動身周圍去品嚐美食，儘管又多遠，哪怕要花多少時間，大家就甚麼都不會理會，慕名以來為求一試美食是否有如網友的好評。"
},{
    "id": "ASTRI0718", 
    "sentence": "我站在水池邊，看見同學們划動雙手，猶如魚兒一般，在水中左右穿梭。"
},{
    "id": "ASTRI0719", 
    "sentence": "在中國古時候，女性被要求擁有節儉之德，在婚後也要以節儉來作持家之道，在日常生活裡唔可浪費任何東西，不能浪費丈夫以勞力賺取回來的東西。"
},{
    "id": "ASTRI0720", 
    "sentence": "想著想著，恐懼早已沖昏我的頭腦，雙手不斷在深不見底處亂抓。"
},{
    "id": "ASTRI0721", 
    "sentence": "然而，正處於事業高峰的她，卻從不為自己的卓越成就感到驕傲，因為她是一個完美主義者：她堅信她的人生意義就在於自己能否成為世界頂尖的球手。"
},{
    "id": "ASTRI0722", 
    "sentence": "盡管抽屜裡已空無一物，但我仍不停翻抽屜。"
},{
    "id": "ASTRI0723", 
    "sentence": "當他們茫然、疼痛、不知所措的時候，卻還要為了他人而偽裝出歡欣的神情，這何嘗不是將他們推進了更加煎熬的深淵。"
},{
    "id": "ASTRI0724", 
    "sentence": "聽到這裡我更氣，本以為責罵幾聲他就會就範，真誠懺悔，主動提出以後不跟那女人聯絡。"
},{
    "id": "ASTRI0725", 
    "sentence": "而我從開始學習花式滑冰那天起，這個嚴格的老師給了我一個又一個的難關，也帶給了我喜努哀樂……溜冰鞋的刀，其中與冰面接觸的部份—刀刃。"
},{
    "id": "ASTRI0726", 
    "sentence": "收拾過後，看看時鐘，見到距離倩茜家平時的晚飯時段還有點小時間，便走回房間，開啟手提電腦，打發一下還算是充裕的時間。"
},{
    "id": "ASTRI0727", 
    "sentence": "雖然現代人喜歡的自由戀愛與昔日封建社會的盲婚亞嫁相異，然而古往今來婚姻也有一個通病，就是把婚姻當作圖利的工具。"
},{
    "id": "ASTRI0728", 
    "sentence": "我不想被媽媽打手板。"
},{
    "id": "ASTRI0729", 
    "sentence": "我還以為是什麼值得何總大架光臨寒舍，小事一樁。"
},{
    "id": "ASTRI0730", 
    "sentence": "至今五年多的醫生經驗，證實患癌的人很多，卻沒遇過這般堅強，堅強得質疑報告結果的病人。"
},{
    "id": "ASTRI0731", 
    "sentence": "這個女生似乎滿懷自信，她坐下來，雙手自動地擺在琴鍵上，很快便奏起樂曲來。"
},{
    "id": "ASTRI0732", 
    "sentence": "等到上天論功行賞完畢後，佢又會整裝待發地準備展開另一段新的旅程，踏入另一個新的人生，面對另一個新的世界。"
},{
    "id": "ASTRI0733", 
    "sentence": "阿倫那種誓不置休的氣勢，竟一併震憾住超音速的球員和觀眾們的心靈。"
},{
    "id": "ASTRI0734", 
    "sentence": "那小男孩從口袋裡小心翼翼地撈起數個硬幣，抬頭吃力地伸高手，把硬幣放在桌子上。"
},{
    "id": "ASTRI0735", 
    "sentence": "要從零九年大事中，剖析我們的世界，筆者以為可從「環境危機」入手，到「人的危機」乃至「文明的危機」，逐一診究。"
},{
    "id": "ASTRI0736", 
    "sentence": "在《吶喊》中，在藝術手法方面，不可不提的是魯迅以苗繪一啲生活片段，去勾畫傳統迷信的社會現實。"
},{
    "id": "ASTRI0737", 
    "sentence": "到了楊洛珊的房間，紀瓊只見那個大衣櫃掛著的衣服的顏色、種類不勝枚舉，但主要的都是些淡黃的裙子與白綢衣服。"
},{
    "id": "ASTRI0738", 
    "sentence": "我不是在為我自己的生命奔跑，我要搶在終點之前挽救對我而言及其珍貴的東西。"
},{
    "id": "ASTRI0739", 
    "sentence": "在現今的社會裡，每個人生活的節奏愈來愈急速，跟本沒有人記得微笑，記得這個每天都生活在我們四周的小伙伴。"
},{
    "id": "ASTRI0740", 
    "sentence": "有一年的聖誕節，滿街滿巷都掛著聖誕新年大減價的旗號，賣衣服鞋襪的店鋪裏擠得水洩不通，市民都在爭相購買過年的新「裝備」。"
},{
    "id": "ASTRI0741", 
    "sentence": "第一個部分《香港故事》，主要是述說香港給日本統治的三年零八個月以及陳年舊事。"
},{
    "id": "ASTRI0742", 
    "sentence": "我靠著他嘆道：「若果能把星星揀下來就好了。」"
},{
    "id": "ASTRI0743", 
    "sentence": "這是小思對唐君毅先生的敬意而轉化的行動，是對唐君毅先生的教育的回餽，實在值得只懂怨、恨、哀，而不懂重新振作的人去借鏡。"
},{
    "id": "ASTRI0744", 
    "sentence": "眼波流動，波璃珠裏瞳瞳鬼影，叫人忍不住去駐足探知背後的一切一切。"
},{
    "id": "ASTRI0745", 
    "sentence": "整整一年了，我曾經努力地在潛意識中刪掉這段回憶，但那件事卻像是昨天發生般的歷歷在目。"
},{
    "id": "ASTRI0746", 
    "sentence": "祖母曾告訴我，他是個讀書的材料，可惜家裡窮，要升學不是不能，只是會辛苦了祖父母和白父。"
},{
    "id": "ASTRI0747", 
    "sentence": "只見他一臉輕鬆，一副勝券在握的模樣，我對這表情感到極度反感，尤其他對我的病根本一籌莫展，卻又裝作會醫。"
},{
    "id": "ASTRI0748", 
    "sentence": "我到底是否為了溜冰而來到這個地方—「現在有請號參賽者出場……」擴音器裡冒出了主持人的聲音。"
},{
    "id": "ASTRI0749", 
    "sentence": "現實總是會鋒迴路轉地與我所計劃好的走向一個無法預計的方向，人生實在是變幻無常。"
},{
    "id": "ASTRI0750", 
    "sentence": "真人真事的小說讓我不經心悸，就像是自己親身經歷過般，在書中看不到華美的文字，但卻可以身歷其境的和作者心靈溝通。"
},{
    "id": "ASTRI0751", 
    "sentence": "我欣賞西方的重個人，但他們同時要面對人與人之間的一份距離和太過重視個人的後果，例如美國的經濟機危，就是太多人只理會自己，胡亂花費的後果。"
},{
    "id": "ASTRI0752", 
    "sentence": "在這裡渡過的三年中，我已經有過無數次的失敗經驗，並從中汲取了教訓。"
},{
    "id": "ASTRI0753", 
    "sentence": "我倆的關係要用錢來恆量的嗎？"
},{
    "id": "ASTRI0754", 
    "sentence": "他滿頭蓬鬆，在滿布皺紋的白色上衣大大地寫住兩個英文大字。"
},{
    "id": "ASTRI0755", 
    "sentence": "聽說這間學校是從早上到晚上：是上課時間，我本很不請願來這學校讀書，拖了半個學期，明白到大人也是為我好，我便答應了。"
},{
    "id": "ASTRI0756", 
    "sentence": "「雷曼兄弟」的結業同時引致骨牌放應，令全球銀行受哂影響。"
},{
    "id": "ASTRI0757", 
    "sentence": "第一次踏上溜冰場的時候，第一次能夠長時間划行的時候，都會有仿佛乘著風在翱翔的感覺。"
},{
    "id": "ASTRI0758", 
    "sentence": "完美的教育應該是更自由開放的，是引透其人性潛力的發展。"
},{
    "id": "ASTRI0759", 
    "sentence": "我鼻子酸了一酸，我把手裡的食物給小黃，牠把食物塞進小白的嘴巴，拿水給牠喝，牠含了一口，去喂小白。"
},{
    "id": "ASTRI0760", 
    "sentence": "適逢中華人民共和國建國六十周年，好似特別喚醒了億億萬萬中國人的愛國心。"
},{
    "id": "ASTRI0761", 
    "sentence": "較早前，香港中文大學前校長高錕獲諾貝爾物理學獎，這表揚高錕在光纖通訊發展的革命性称就。"
},{
    "id": "ASTRI0762", 
    "sentence": "兒子晦氣地一拋滑鼠，語氣不好地吼道，索性回房砰一下關掉門，把自己困在一個人的世界裡。"
},{
    "id": "ASTRI0763", 
    "sentence": "她參加什麼比賽都名列前矛，學業成績更數一數二，相反，小茱曾兩次留班，學習能力比常人低得多，連簡單算術都要數手指。"
},{
    "id": "ASTRI0764", 
    "sentence": "那些像是小鳥跟蟬合奏的鳴叫聲、那些清脆而乾淨的和平聲音，不就是人魚的含羞的呼喚聲嗎。"
},{
    "id": "ASTRI0765", 
    "sentence": "我只是離開冷氣幾分鐘，便弄得汗流浹背，真是嬌陽似火。"
},{
    "id": "ASTRI0766", 
    "sentence": "誰知，頭一沉入水中，手腳便不聽使喚，只覺得池水將自己包圍，一股股池水灌哂入口中。"
},{
    "id": "ASTRI0767", 
    "sentence": "零晨二時正，我盡量將腳步放到最輕，抑壓著自己的乎吸聲，跟蹤著鬼鬼祟祟跑出門口的哥哥。"
},{
    "id": "ASTRI0768", 
    "sentence": "她握準了時機，把刀往冰面用力一插，使身子離開了冰，凌空轉了三個圈先再落下。"
},{
    "id": "ASTRI0769", 
    "sentence": "這一個種族生長世界的最南端，有著與上帝對抗的靈力，掌管著燃燒世界的紅蓮之火，享有與天堂對峙的幽冥領地。"
},{
    "id": "ASTRI0770", 
    "sentence": "一陣滔滔不絕的噓聲從那身穿綠金色球衣的超音速球迷中發出，更什者更大聲要阿倫滾回丹佛。"
},{
    "id": "ASTRI0771", 
    "sentence": "我覺得主人公很不幸，因爸爸的固執，媽媽的離開令原本的完整的家庭破碎。"
},{
    "id": "ASTRI0772", 
    "sentence": "天剛亮，我拿著在衣櫃裡找到的那件白色親衫呆著不動，雙手緊緊地握著拳頭抖動，白色襯衫上已有條條皺紋。"
},{
    "id": "ASTRI0773", 
    "sentence": "以前的病人要長期服藥和接受心理治療才能康復，整個療程要一段很長的時間，而且痊癒率只有百分之三十。"
},{
    "id": "ASTRI0774", 
    "sentence": "去過月日的立法會反高鐵集會，我站在的立場是不滿政府對菜園村賠償方案不和理，整體上我認同香港需要建造高速鐵路。"
},{
    "id": "ASTRI0775", 
    "sentence": "過了一會兒，父母不再在我身邊保護我了，他們要我試一試自己騎單車的滋味，不要倚賴他們。"
},{
    "id": "ASTRI0776", 
    "sentence": "他的每一句話都傷透了我的心……看著眼前的這一幅油畫我的淚不禁從眼眶涌出來了。"
},{
    "id": "ASTRI0777", 
    "sentence": "人生如登山，登山的時候難免會跌倒，但是不要緊，小小苦楚等於激勵，我們要懂得從跌倒中吸取教訓，不要重蹈覆轍，或者不敢面對現實，瑟縮一角，不再向前走。"
},{
    "id": "ASTRI0778", 
    "sentence": "看到舊校的同學，雖以前不是同斑，但畢竟大家認識，我便大方地走向她和她打招呼。"
},{
    "id": "ASTRI0779", 
    "sentence": "從她幼少時，我就沒有盡過為人父親的責任，現在我並不奢望女兒能原諒我的所作所為，只希望能作些補嘗，盡回為人父親的責任。"
},{
    "id": "ASTRI0780", 
    "sentence": "那個有著溫柔口吻的少女，看見要叫醒的人還待在被窩動也不動，心中突然牽起想要戲弄被中人的想法。"
},{
    "id": "ASTRI0781", 
    "sentence": "要遏抑這陣功利之風繼續吹拂，必須先由傳媒下手。"
},{
    "id": "ASTRI0782", 
    "sentence": "只要做指摸核對，一切便可確認。"
},{
    "id": "ASTRI0783", 
    "sentence": "她揚起頭，舒展歌喉，那歌聲如湖中碧蓮，鬱鬱青青；若微風拂面，清新醉人。"
},{
    "id": "ASTRI0784", 
    "sentence": "雖然整晚又黑又冷，但想不到會有意外的收穫……昨晚整晚停電，電腦用不到，電視也不能看。"
},{
    "id": "ASTRI0785", 
    "sentence": "毫不畏懼地如自由的飛鳥在空中遨翔，追逐陽光。"
},{
    "id": "ASTRI0786", 
    "sentence": "有冇搞錯!你這個醫生聾了嗎。"
},{
    "id": "ASTRI0787", 
    "sentence": "我有個兒子，腦海中的他的小小身影已經模糊了，只是依稀記得他的聲音，嫩嫩的、稚氣的、單純的，在大喊：爸爸，抱抱。"
},{
    "id": "ASTRI0788", 
    "sentence": "報紙檔小妹不等我回答，便給一大疊揮春我。"
},{
    "id": "ASTRI0789", 
    "sentence": "在一個風和日麗的早上，人人都朝氣渤渤，世界的一切彷彿如此美好，她，亦不例外。"
},{
    "id": "ASTRI0790", 
    "sentence": "老師見他被責罵仍在做白日夢，不禁怒不可竭，讓他到課室外罰站去了。"
},{
    "id": "ASTRI0791", 
    "sentence": "本書的世界觀奇幻宏偉，結合幻想和真實，塑造出一個疑真疑假的世界。"
},{
    "id": "ASTRI0792", 
    "sentence": "母親為了防止小芬過胖的情況出現，辭了兼職工作，全職照顧小芬的起居飲食，每天磚研不同的健康菜式，碟碟都色香味俱全，就是簡單如蒜蓉白菜，也能吃得小芬齒頰留香。"
},{
    "id": "ASTRI0793", 
    "sentence": "金融海嘯令從事金融、投資等職業的人失業，使金球失業率高企。"
},{
    "id": "ASTRI0794", 
    "sentence": "讓我就算臨近大考，老師們開始積極地留意我們是否專注，在我們做練習題的時候加強了對我們的巡視也好，也會永不放棄地繼續在課堂裡偷看小說。"
},{
    "id": "ASTRI0795", 
    "sentence": "一歲多的時候，他還不會走不會跑，於是最喜歡賴在她懷裡，小手拉扯著她衣衫，睜著水汪汪的圓潤眼睛看四周環境，不時嘻嘻的笑幾下。"
},{
    "id": "ASTRI0796", 
    "sentence": "在你與我有眼神接觸時，我會更用力地貶著眼睛，露出孩子最天真可愛的笑容。"
},{
    "id": "ASTRI0797", 
    "sentence": "這五個人逐一對他說出自已的故事，以及佢地是什麼時候在人間與艾迪相遇。"
},{
    "id": "ASTRI0798", 
    "sentence": "父母每天都要上班，每天放學我便自己一個回到家中，覺得悶了，便出去四處閒逛，有時父母給了些零碎錢，便到小販那邊買魚蛋吃。"
},{
    "id": "ASTRI0799", 
    "sentence": "那時是十月，由於適逄萬聖節，海洋公園四周的佈置十分可伯，加上天色黑暗，令周圍的環境顯得格外陰森恐怖。"
},{
    "id": "ASTRI0800", 
    "sentence": "昇降機依我們的指示來到了大堂，張開著門等待我們進去。"
},{
    "id": "ASTRI0801", 
    "sentence": "以前確實聽奶媽說過，可兒一出生就被許配給鄰村李五比她大十年的兒子。"
},{
    "id": "ASTRI0802", 
    "sentence": "以情作主導，富教育哲理小思的說理散文，喜從日常生活中選擇素材，令讀者更有共鳴。"
},{
    "id": "ASTRI0803", 
    "sentence": "上月中，美國科羅拉多州的黑內夫婦報警，聲稱六歲兒子福爾肯誤搭氦氣球升空，引發起一連串搜救情序及報導追訪。"
},{
    "id": "ASTRI0804", 
    "sentence": "不過，可持續發展的意識在香港一直是相當薄弱，這某程度因為政府言行不一致，加上一切以經濟利益為依歸。"
},{
    "id": "ASTRI0805", 
    "sentence": "他從溫柔的哥哥口中聽到關於美人魚的故事，他相信這個世界上是有美人魚存在。"
},{
    "id": "ASTRI0806", 
    "sentence": "太陽從海面上慢慢升起後，變得越來越大，到了中午時，它已變成一輪像熔岩似的火輪，把沙灘烤得發燙；光從太陽直射到地面上，把沙石照得閃閃發亮。"
},{
    "id": "ASTRI0807", 
    "sentence": "年僅二十一歲的林一心已經是全國數一數二、受萬人景仰的冰上曲棍球女將了。"
},{
    "id": "ASTRI0808", 
    "sentence": "直至一天，籠子掛在窗邊，唧唧咋咋的鳥叫聲似乎增添了生機，它應該是那么欣喜地發現許久不見的同伴站在樹枝上跟它打招呼，可它卻高興不起來。"
},{
    "id": "ASTRI0809", 
    "sentence": "雖然行動上表現不出來，可我的心，一直都是敬佩著、端愛著您們。"
},{
    "id": "ASTRI0810", 
    "sentence": "她一回到學校，就想以自己的熱請認識新朋友，她一句大聲的「各位同學早安。」"
},{
    "id": "ASTRI0811", 
    "sentence": "還記得我清少年的時候，我常埋怨說：「怎麼還住唐樓，甚麼時候才可以搬家？」"
},{
    "id": "ASTRI0812", 
    "sentence": "群體由不同的人組成，每一個人有很多不同的身份，不同的身份都蘊藏著獨特的責任。"
},{
    "id": "ASTRI0813", 
    "sentence": "發展到相對完整、成熟與獨立的成人時期，我們的價值觀、人生觀基本建立完成，而且被煩瑣的生活所纏繞，內心也給物質所盤據了。"
},{
    "id": "ASTRI0814", 
    "sentence": "看著他那嘴角微微翹起的樣子，我完全不能自控，二話不說的拿起雜誌、報章、生果，甚至杯碟向他擲去。"
},{
    "id": "ASTRI0815", 
    "sentence": "藥丸裡的草本物質可以從病者的潛意識裡自動篩選出不愉快的記憶，針對性地剷除乾淨。"
},{
    "id": "ASTRI0816", 
    "sentence": "「我不想像我兒子及妻子般，經過你的救治後，永遠也……也……睡不醒…」他邊說邊哽咽，然後微彎著身子，頭也不回便慢慢地走出了醫院。"
},{
    "id": "ASTRI0817", 
    "sentence": "一個男人就這樣被當眾蹊落了，澤祈感到自己有如一隻失足掉進泥濘的小鳥，無論怎樣爭扎也飛不起來。"
},{
    "id": "ASTRI0818", 
    "sentence": "但是這次她寫社會的現狀，還有隱蔽的人們，我卻並不覺得乏味，反之覺得這書給了我一個機會去反省、思考。"
},{
    "id": "ASTRI0819", 
    "sentence": "為了公平，每一位學生都必需要驗身體。"
},{
    "id": "ASTRI0820", 
    "sentence": "北京公車售票員李素麗，十五年如一日，終年工作在來來往往、首尾相接的公車上，永無休止地熱情待客，態度誠懇，令乘客享受到最優質的服務。"
},{
    "id": "ASTRI0821", 
    "sentence": "好一陣低沈的埋怨聲和議論聲在突然冒起的輕快的開場音樂中漸止，人們也有意識地昂首望天。"
},{
    "id": "ASTRI0822", 
    "sentence": "「學會欣賞世界是必要的……」同學們朗朗的讀書聲，小男孩聽來就如夏日的蟬鳴。"
},{
    "id": "ASTRI0823", 
    "sentence": "世人也是匆匆的趕路，神色緊張，忙著薪水官職，忙著與人攀比，忙著鉤心鬥角。"
},{
    "id": "ASTRI0824", 
    "sentence": "現在回想起這聊聊數句話，我又能感受到那股清風掠過耳邊的感覺。"
},{
    "id": "ASTRI0825", 
    "sentence": "我因為手機沒有帶出來，又怕媽媽打來，所以心好急啊。"
},{
    "id": "ASTRI0826", 
    "sentence": "所謂的天，只剩下一堵沉厚的天花，死氣枕忱地壓在我頭頂，隱隱流露出朦朧的微光。"
},{
    "id": "ASTRI0827", 
    "sentence": "認識黎老師是五年班的時候，她個子矮小，頭髮微曲，常常穿著吊腳褲和波鞋回校，露出襪子，脖子上總是掛著用繩套著的老花眼鏡。"
},{
    "id": "ASTRI0828", 
    "sentence": "他很懂事，不哭不吵，只是睜著雙圓潤的黑眼睛，靜靜望著我離開的方向，隱泛薄霧，晶瑩晶瑩的，像隻被遺棄的小狗。"
},{
    "id": "ASTRI0829", 
    "sentence": "曾幾何時聽過一番說活，指普羅打工一族要在香港活得比較豐足，甚至要更上一層樓的話，根本是一件非常困難的事情，除非是有投資或做生意。"
},{
    "id": "ASTRI0830", 
    "sentence": "我們不約而同地叫了一聲，原來有一具女性屍體在我們的面前出現，於是我們立即上岸報警。"
},{
    "id": "ASTRI0831", 
    "sentence": "當時妹妹強烈要求我哋乘地鐵回家，因為她很害怕乘計程車，擔心會被人拐走了。"
},{
    "id": "ASTRI0832", 
    "sentence": "互相傾心的兩人，在愛情與危險間擺蕩，一起度過新鮮而刺激的每一天，就像久違的陽光一樣，灑落在浪漫的暮光之城。"
},{
    "id": "ASTRI0833", 
    "sentence": "生氣只會令我們痛苦，同時也會令身邊的人痛苦，我們要「擁抱」負面的情緒，而不是灌溉或是抑壓。"
},{
    "id": "ASTRI0834", 
    "sentence": "她沒計劃要滴的，但昨晚母親來電叮囑這樣做，似乎她又翻閱什麼廚藝書籍了。"
},{
    "id": "ASTRI0835", 
    "sentence": "這些女人是多蠢呀，動輒就喊離婚，她們難道不懂得男人每天在外面為自己拼搏有多艱辛嗎。"
},{
    "id": "ASTRI0836", 
    "sentence": "在互聯網上，網民拍下城市繁囂的景像︰燦爛的夜景、熱鬧的街到、艷麗的煙火……對我而言，窗外的這一切只不過是華麗的幻象。"
},{
    "id": "ASTRI0837", 
    "sentence": "首先，世界很多地方都是推崇民主思想的政治，就連由英國殖民地時代發展至現今一國兩制下的香港也不例外。"
},{
    "id": "ASTRI0838", 
    "sentence": "總括來說，節儉能的確駛自己富有，不過社會和經濟不斷變遷和膨脹，要滿足或使經濟繁榮，消費現在似比節儉適合得多。"
},{
    "id": "ASTRI0839", 
    "sentence": "苦悶的夏天，李連長憑欄遠眺，隱隱看到天空盡頭一抹淡淡的陰霾，淡得若隱若現，可是充滿邪氣。"
},{
    "id": "ASTRI0840", 
    "sentence": "小詠想來想去就是不明白為什麼家人就是比較疼小茱，因此她非常憎恨小茱，認為她搶走了家人對自己的愛。"
},{
    "id": "ASTRI0841", 
    "sentence": "前天上文化科時，老師問我們一個問題：在荒島肚餓至極時，可以吃人嗎。"
},{
    "id": "ASTRI0842", 
    "sentence": "這大概不是不小心、粗枝大葉的錯諣吧，而是作者沒有這種批判性思考的意識。"
},{
    "id": "ASTRI0843", 
    "sentence": "我這時再按奈不住了，我大叫：「原來都是真的。」"
},{
    "id": "ASTRI0844", 
    "sentence": "不如扔多些破銅爛鐵，爽性潑你的賸菜殘羹。"
},{
    "id": "ASTRI0845", 
    "sentence": "小思運用了一種清醇雅正的手法去說理、悼念、寫景、述人，讓六十六篇散文與一個「思」字融合成篇。"
},{
    "id": "ASTRI0846", 
    "sentence": "他，根本沒有跟我說過他有病……每天看見我的時候總是微笑著，很溫柔的慰問我，見我有什麼不高興的，就一直陪伴著我。"
},{
    "id": "ASTRI0847", 
    "sentence": "電飯煲裡有飯菜，只要開了掣，熱一熱，就可以吃的。"
},{
    "id": "ASTRI0848", 
    "sentence": "常有一大群一大群白鷺在河上，發出詭異的叫聲食魚。"
},{
    "id": "ASTRI0849", 
    "sentence": "我並不熟悉這個地方，從內地嫁了到香港五年，並沒有結交到朋友，因為學歷低的緣故，並沒有找到工作，也什少離開家門到街外去。"
},{
    "id": "ASTRI0850", 
    "sentence": "令我緊張的源頭是對座的人，那是比我年長一年，我極度仰慕的那個學長。"
},{
    "id": "ASTRI0851", 
    "sentence": "在經濟很差那段時期，又或者有歐、美地區公布了一些對市況不利的數據時，任志剛便走出來發表意見。"
},{
    "id": "ASTRI0852", 
    "sentence": "很多人都認為命運是把握自己手中，將來的路是怎樣，真能掌握在自己手中嗎。"
},{
    "id": "ASTRI0853", 
    "sentence": "國際機場裏，一個穿著時髦帶著墨鏡的女人，邊喝著手中的咖啡邊意味深長的看著桌上的一本書。"
},{
    "id": "ASTRI0854", 
    "sentence": "由於全耐絕大部份貿易都是以美金進行，美元因大挫，令全球經濟也受牽連。"
},{
    "id": "ASTRI0855", 
    "sentence": "我對著鏡子，看著這套新的校服，灰色的連身裙配以白色的襯衣，加上綠紅斜間條紋的領呔，和以前的那套沒有太大分別。"
},{
    "id": "ASTRI0856", 
    "sentence": "可是今天，我坐在陽台上，身邊卻不是慈愛的母親，惟有嘗試閉上眼睛在腦海中尋找母親的笑容，卻只憶起去年平安夜發生的事。"
},{
    "id": "ASTRI0857", 
    "sentence": "我想大部分中學生都嘗過這種經驗，因為一時間未能與家長達成共識而家長又一意孤行地堅持自己的立場，而校園驗毒計劃亦間接令中學生的遲擇自由被削奪。"
},{
    "id": "ASTRI0858", 
    "sentence": "剛才蛋糕明明還在袋子裏，可是現在卻不見了，難道這神奇的蛋糕會舜間轉移？"
},{
    "id": "ASTRI0859", 
    "sentence": "正因如此，人們得以透過語言纹字與別人溝通，從而建立一個文明的社會。"
},{
    "id": "ASTRI0860", 
    "sentence": "這四個部分別名叫《香港故事》、《行街》、《久違的滋味》和《香港的行蹤》。"
},{
    "id": "ASTRI0861", 
    "sentence": "當初追求我的全是凡夫俗子，惟獨你唔甘於隨波逐流，我就是欣賞你有理想。"
},{
    "id": "ASTRI0862", 
    "sentence": "就由它爛啊，反正你也無所謂。"
},{
    "id": "ASTRI0863", 
    "sentence": "然而像是這樣的課堂，時間卻像是凍結了一樣，需要很長的時間才能融解。"
},{
    "id": "ASTRI0864", 
    "sentence": "我急速地跑著，氣憤、不滿之情交雜於我心頭，但更多的是委屈。"
},{
    "id": "ASTRI0865", 
    "sentence": "司機蓄小平頭，眼睛清徹明亮，古銅色的面龐。"
},{
    "id": "ASTRI0866", 
    "sentence": "古代的愛情十分講究女子的忠貞，而婚姻則是一生一世長久的承諾，是人生的大事，故嫁娶之前必須經過父母之命，媒妁之言，也須遵守三書六禮等儀式，以為迎取將要入門的女子作一個鋪墊。"
},{
    "id": "ASTRI0867", 
    "sentence": "我唔自覺地拾起身旁的一疊報紙不斷猛撕著，然後任由撕碎了的報紙落在稀爛的襯衫上。"
},{
    "id": "ASTRI0868", 
    "sentence": "再加上場內「環迴立體聲」的粗言穢語，每當大螢幕轉到政府官員時，大部份人即時破口大叫不同粗口字眼。"
},{
    "id": "ASTRI0869", 
    "sentence": "我默默地用攪拌棒把面前的凍咖啡攪拌至起泡，專注地盯視著咖啡的流動，企圖掩飾心中的緊張不安。"
},{
    "id": "ASTRI0870", 
    "sentence": "一路上，虧你們多和我攜手，讓我得已堅強地度過。"
},{
    "id": "ASTRI0871", 
    "sentence": "我費盡全身的氣力說了四遍我哮喘發作你還沒有反應，是裝作沒聽見還是不願給我醫治。"
},{
    "id": "ASTRI0872", 
    "sentence": "那時的生活景況，像是跟英子差無幾，因此當我看此書時，總會拿我的童年來跟英子的比較。"
},{
    "id": "ASTRI0873", 
    "sentence": "這本書寫於八十年代，當時作者鍾曉陽只有二十多歲，在文壇上剛有些名氣。"
},{
    "id": "ASTRI0874", 
    "sentence": "看到我點了點頭，她本放在蓋子上的手已經往上揭了。"
},{
    "id": "ASTRI0875", 
    "sentence": "媽媽是美女，那天她穿的紫色束腰上衣把她雪白而精緻的臉孔襯托得分外嬌柔，煞是好看。"
},{
    "id": "ASTRI0876", 
    "sentence": "取名的傻瓜真是眼盲。"
},{
    "id": "ASTRI0877", 
    "sentence": "由二零零七年九月一日起，我不著重別人的成見，更立志不再虛渡光陰，我的學業旅程由那天起重新啟航。"
},{
    "id": "ASTRI0878", 
    "sentence": "童話中的醜小鴨因自己的外表醜陋，遭到了週期所有人對它的鄙視。"
},{
    "id": "ASTRI0879", 
    "sentence": "當我還是小學生時，「金庸」、「古龍」、「三國」、「水滸」、「西遊」等名著早已堆滿了家裡的書架。"
},{
    "id": "ASTRI0880", 
    "sentence": "不然人家那麼年輕肯嫁給你。"
},{
    "id": "ASTRI0881", 
    "sentence": "在祖父年少時，中國正直兩黨批鬥的時期，祖父一家為了避難，舉家從廣州徒手游泳到香港。"
},{
    "id": "ASTRI0882", 
    "sentence": "一想到在機場時還滿心歡喜，打算準備飯菜作驚喜，我就恨不得把那臭男人親手剪得皮開肉綻。"
},{
    "id": "ASTRI0883", 
    "sentence": "一年後，我入住寄養家庭，戶主是位大學教授，姓陳，而他妻子側是位不孕的美術老師。"
},{
    "id": "ASTRI0884", 
    "sentence": "終有一天，他捱不住這種生活，心想：只要我欺負人、做惡霸，就不用被人欺負了。"
},{
    "id": "ASTRI0885", 
    "sentence": "這也難怪中國文化，這種甚為著重「情」字的文化，難以在香港熱烈地被推祟起來。"
},{
    "id": "ASTRI0886", 
    "sentence": "就在那片深藍背後，有著心地善良、歌聲甜美的人魚存在，而且正用著那雙與水一樣淡雅的眸子盯著他。"
},{
    "id": "ASTRI0887", 
    "sentence": "她早已看慣了自己的母親館陶公主為她爭風吃醋了，有時她甚至覺得，自己是為了母親坐上皇后之位，畢竟，這是母親永不能得的位置啊。"
},{
    "id": "ASTRI0888", 
    "sentence": "這就是「漸」的真相，面對這條問題，任何人也只可以無奈地回答︰「不能。」"
},{
    "id": "ASTRI0889", 
    "sentence": "為了拯救母親，雲浩按照古書的方法為星伴引路，引來的卻是自己生來的另一半，而這也是整個故事的開端。"
},{
    "id": "ASTRI0890", 
    "sentence": "她以為自己會羞得滿臉通紅，她以為自己會避開這麼炙熱的目光，可是她沒有。"
},{
    "id": "ASTRI0891", 
    "sentence": "友情是人間的一個寶藏，這是爛透了的比喻，卻歷古不衰。"
},{
    "id": "ASTRI0892", 
    "sentence": "麵包的香氣饮來一大群人在店外，店內的女人一邊將剛出爐的麵包上架一邊召呼客人，不時會聽見有人喊道︰麵包真的很美味。"
},{
    "id": "ASTRI0893", 
    "sentence": "現在「打」已不再受用,而是應改用勸告或了天的方法,把事情解決,而不是用「打」把問題加深。"
},{
    "id": "ASTRI0894", 
    "sentence": "父親永遠離自己而去了，母親忘記自己了，兒子長大不依賴自己了，作者在首部分的行文中透出一個人生活的絲絲孤單、寂寞與哀愁。"
},{
    "id": "ASTRI0895", 
    "sentence": "政治告訴我們，戰爭是必須警戒的；科學告訴我們，人類是終究死亡的；理智告訴我們，破壞是無可避免的；但誰告訴我們，命運，何時會完美？"
},{
    "id": "ASTRI0896", 
    "sentence": "他或者從小便給教導要體貼包容戀人，所以不論她的要求多麼勻鑽，性子多麼差，他依然不曾埋怨厭惡過，繼續他溫柔似水的默默照顧付出。"
},{
    "id": "ASTRI0897", 
    "sentence": "當我從房間里拿出襯衫時，他知道一切已敗露了。"
},{
    "id": "ASTRI0898", 
    "sentence": "假如你跌倒了，你會是一蹶不振，自暴自棄，怨天尤人，抑或吸取教訓，振作起來，堅強地在人生路上繼續前行。"
},{
    "id": "ASTRI0899", 
    "sentence": "等你回來，我要弄點食的給你。"
},{
    "id": "ASTRI0900", 
    "sentence": "母親也不厭其煩地找來各「低脂」、「輕盈」食譜，閒時又請教親朋好友造甜品的心得。"
},{
    "id": "ASTRI0901", 
    "sentence": "當時靜香給一條圍巾我，那柔軟的觸感刺到我的眼睛發癢，不禁又哭又笑，想當初叮噹還說笑說：「你要好好的保管啊。」"
},{
    "id": "ASTRI0902", 
    "sentence": "在他面前的一個男人果露了一隻臂膀，露出一個張牙舞爪的龍形紋身，他不禁咽了一下口水，想把自己身上顯得礙眼的西裝脫下來。"
},{
    "id": "ASTRI0903", 
    "sentence": "也許要在此大膽說：沒有高錕便沒有光纖的出現，沒有光纖便沒有令天的互聯網。"
},{
    "id": "ASTRI0904", 
    "sentence": "老爸突然心臟病發，進了醫院。老爸仍在醫院留醫，情況應該會轉好吧。"
},{
    "id": "ASTRI0905", 
    "sentence": "我們曾經漠視自己的性命，我們曾經糟蹋過自己的性命，我們曾經為自己著想尊重那父母給予我們的生命嗎。"
},{
    "id": "ASTRI0906", 
    "sentence": "同時，當中有一些人善用這種天賦，勇於表達自己的意見、訴求，更高一層的甚至是以翩激行動來發洩個人的情緒，可謂不吐不快。"
},{
    "id": "ASTRI0907", 
    "sentence": "在故事的結尾，儘管紛飛去了另一個世界，不過她的故事卻永遠留在大家的心中，使我立即反思到自己有否真正珍惜過身邊的人。"
},{
    "id": "ASTRI0908", 
    "sentence": "他神情呆滯，豐厚的嘴唇旁長滿了雜草般的鬍鬚，深深的眼坑，細微的眼精蘊藏著半滴的露珠。"
},{
    "id": "ASTRI0909", 
    "sentence": "電腦桌上的仙人掌盆栽已經枯乾，被無情的冷氣機吹得縮作一團，只剩下如鐵枝般的殘刺。"
},{
    "id": "ASTRI0910", 
    "sentence": "在經濟蓬勃期間，防患未燃，儲蓄多，謹慎地投資。"
},{
    "id": "ASTRI0911", 
    "sentence": "熟悉的低沉嗓音傳來，我的身子猛地一彊。"
},{
    "id": "ASTRI0912", 
    "sentence": "希望李市長高興，能替我說多幾句好話，美言幾句。"
},{
    "id": "ASTRI0913", 
    "sentence": "密室中央有一張石桌，桌上放了一把雕刻了一條栩栩如生的飛龍的佩劍及一本老舊的劍譜。"
},{
    "id": "ASTRI0914", 
    "sentence": "鄰家小芳提著背包，笑得好燦爛。"
},{
    "id": "ASTRI0915", 
    "sentence": "少女緩緩地舉步向前，打算到天門山去，但她永遠也想不到這一決定竟改變了她的一生。"
},{
    "id": "ASTRI0916", 
    "sentence": "那些記憶的碎片，被那道別的吻叫醒過來，似是雪花一樣紛紛揚揚地飄散下來。"
},{
    "id": "ASTRI0917", 
    "sentence": "在沒辦法之下，我們唯有雙議，坦白向老師承認自己的錯失。"
},{
    "id": "ASTRI0918", 
    "sentence": "在人生道路上，有許多無法預測的危險、無法預測的生離死別，面對親人與病魔爭鬥的痛苦，從字裡行間中隱藏著作者的心情。"
},{
    "id": "ASTRI0919", 
    "sentence": "可是現今社會上，有不少的人捨棄自己的生命，但他們所做的一切是值得的嗎。"
},{
    "id": "ASTRI0920", 
    "sentence": "他，原本是一個做不出美味吸引麵包的普通麵包師傅，他視做麵包為一分工作，完全沒有把心思放在這上，做出來的麵包又硬又實，自然吸引不到什麼人客。"
},{
    "id": "ASTRI0921", 
    "sentence": "事實上，基因改造工程不止不能減少飢荒，影響生態環境和安全性受質疑外，更加深了貧富懸殊的問題。"
},{
    "id": "ASTRI0922", 
    "sentence": "看過佛洛姆的幾本經典後，使我更鍾於心理學。"
},{
    "id": "ASTRI0923", 
    "sentence": "忽然，一陣刺耳的剎車聲，我的頭撞到前座的椅背上，我感覺到一陣陣暖暖的液體的額上流下，接著天變作了地，地再變作了天，我除了疼痛之外，只能感到他的臂變始終沒把我放開。"
},{
    "id": "ASTRI0924", 
    "sentence": "我果然什麼也瞞不住這位異性死黨，從當初對方貿然出現並且成為同班生開始，想想看兩人認識已經有差不多四年。"
},{
    "id": "ASTRI0925", 
    "sentence": "我邊走，邊喃喃自語，「《歲月神偷》的名字其實改得真不錯，它偷走了摸不著的東西—我的夢想、我的幸福，卻沒有偷走我那老不死的爛房子。」"
},{
    "id": "ASTRI0926", 
    "sentence": "可能她接下來會答應給那筆錢我，而然當我看見她眉目之間那種等同於犧牲的神色時，我突然不想去了。"
},{
    "id": "ASTRI0927", 
    "sentence": "我便馬上至電給爸爸：「爸爸，我與妹妹正乘計程車回家，不用擔心。」"
},{
    "id": "ASTRI0928", 
    "sentence": "康紫有些疑惑，拿著畫冊把玩了一下，然後用大母指和食指握著冊沿，母指一撥，幾十頁的畫飛快地閃動掠過，每一頁相似而不完全相同的比卡超彷彿成為了一體，如走馬燈，閃動出簡單的動作和表情。"
},{
    "id": "ASTRI0929", 
    "sentence": "智賢在臨離開海灘時，特意繞路走回剛才的士多店，可是夏冰已經走了。"
},{
    "id": "ASTRI0930", 
    "sentence": "當公布的那一刻，全場鴉雀無聲，各人彷彿如臨大敵，寂靜地去等待魔法變奏的出現。"
},{
    "id": "ASTRI0931", 
    "sentence": "看到他們都走遠了，我才又拿起拐杖走回屋裡，將桌上的碗筷清理幹淨。"
},{
    "id": "ASTRI0932", 
    "sentence": "大概沒人沒有乘搭過計乘車的經驗吧。"
},{
    "id": "ASTRI0933", 
    "sentence": "天有不測之風雲，正擋我想得入神，突然風雲變色，「轟隆」一聲，下起滂沱大雨。"
},{
    "id": "ASTRI0934", 
    "sentence": "眼神交會的那一瞬，彼此之間已經明白，等待他們的，除了幸福的誘惑，還有危險的深淵。"
},{
    "id": "ASTRI0935", 
    "sentence": "在聲名方面，他們追求聲名大噪，借此事宣傳自己，在利益方面，他們曾關絡電視台，協議事成後與他們簽定「真人騷」的合約，收取金錢。"
},{
    "id": "ASTRI0936", 
    "sentence": "歲月逼人，彈指之間，一個年少無知的小子已過了十五個寒暑了，高大了不少，而且對生命和生活有所領悟，不再是無知小孩了。"
},{
    "id": "ASTRI0937", 
    "sentence": "止不住，還得止住，輕輕的放下：去吃飯先，你有空有心情或我有空有心情再談吧。"
},{
    "id": "ASTRI0938", 
    "sentence": "一條條的龍縱橫交錯，不分你我，但是他們都殊路同歸，一直往上爬，鑄成筆直的樹幹，繼而分道揚鑣，伸出一條粗幼不一的椏枝，現在正直冬天，樹葉並不茂盛。"
},{
    "id": "ASTRI0939", 
    "sentence": "寬敞館場受到場內人打從心底壓抑不下的哀痛影響，橙黃色牆壁早已轉成暗黑的色調，讓周圍昏暗昏暗的。"
},{
    "id": "ASTRI0940", 
    "sentence": "「這隻不知是什麼狗來的，從前門來了被趕走後又在後門等，從後門來了被趕走後又在前門等……」爸爸不住地發牢騷。"
},{
    "id": "ASTRI0941", 
    "sentence": "那是一個秋高氣爽的下午，太陽斜斜地射在一座座已開始殘舊的樓宇上，照著在馬路上來去匆匆的車輛。"
},{
    "id": "ASTRI0942", 
    "sentence": "生長在富裕、溫暖的家庭，本來家住位於半山的富麗堂皇的豪宅，生活無憂無慮。"
},{
    "id": "ASTRI0943", 
    "sentence": "可憐的孫悟空今次切切實實需要師父唐三藏的打救，同樣，美國經濟受到嚴重打擊後不得不倚靠其他國家。他國故然不會見死不救，像唐玄奘般抱著我佛慈悲之心嘗試拯救眾生。"
},{
    "id": "ASTRI0944", 
    "sentence": "在每次跳耀的瞬間，都要付出無比的勇氣以及不怕迭倒的決心，才能換取一次成功的機會。"
},{
    "id": "ASTRI0945", 
    "sentence": "那一晚，他們爭執得很兇，誰也不肯讓步。"
},{
    "id": "ASTRI0946", 
    "sentence": "就是這樣的你深深吸引這我，我真的希望你再次找回你遺忘了的夢想，做你喜歡做的事，再次和我談夢想。"
},{
    "id": "ASTRI0947", 
    "sentence": "五百萬人受災，倖存者有的呼天搶地，有的欲哭無淚，有的坐在廢墟旁，孤獨的身影與迷茫滄桑的眼神對照著。"
},{
    "id": "ASTRI0948", 
    "sentence": "小男孩噤若寒蟬，只凝視課桌上的水瓶，他覺得那些附在水瓶內壁的無數小氣泡，就像夜幕中閃閃發亮的點點繁星。"
},{
    "id": "ASTRI0949", 
    "sentence": "晉杰這衰仔把媽媽氣壞了。"
},{
    "id": "ASTRI0950", 
    "sentence": "玻璃上清晰地映著我們的到影，定眼望去，那捲曲的睫毛下是一雙滄桑的黑色眼眸，就像……就像爸爸你。"
},{
    "id": "ASTRI0951", 
    "sentence": "只要我們抱著崇高的信念，堅守工作崗位，樂意堅持解決他人的困難，達到服務社群的目的，那麼真、善、美將能存活在我們的心中。"
},{
    "id": "ASTRI0952", 
    "sentence": "晴晴還記得外公看到她時的表情充滿了多少驚喜，多少欣慰，多少慈愛。"
},{
    "id": "ASTRI0953", 
    "sentence": "近日由於數碼科技日趨發達，互聯網變得非常普及，普及得成為人類每天不可劃缺的一部分。"
},{
    "id": "ASTRI0954", 
    "sentence": "事實上，地球的二氧化碳含量基本是不變的，只是我們將本來都固於植物、化石生物等等的二氧化碳都燒出來，所以一時間便有溫室效益。"
},{
    "id": "ASTRI0955", 
    "sentence": "前天，公司一位女同事不小心跘到地上的紙箱，摔倒在偉明身上。"
},{
    "id": "ASTRI0956", 
    "sentence": "每天在地鐵的車廂內，總不乏一些牽著小孩上學的家長。看著他們幸福的臉孔，我就想起祖父提及他童年時苦澀的語調。"
},{
    "id": "ASTRI0957", 
    "sentence": "可愛的面孔是沒用的，就像做清潔的阿姨，她不漂亮，但她天天幫我們做不乾淨的工作。"
},{
    "id": "ASTRI0958", 
    "sentence": "何況你叫我一聲大哥，我們就是兄弟，只不過說幾句話，又不是拚生拚死，你花錢送我這麼貴重的禮物，我才不好意思呢。"
},{
    "id": "ASTRI0959", 
    "sentence": "熟語有云：「同台吃飯，各自修行」正是道出了這個現實。"
},{
    "id": "ASTRI0960", 
    "sentence": "不過事實上，現今的狀況是由社會牽著各家庭走，在這裸的大前提是指社會。"
},{
    "id": "ASTRI0961", 
    "sentence": "我為此事一直耿耿於懷，回家後就捉住媽媽問個明白。"
},{
    "id": "ASTRI0962", 
    "sentence": "街坊偶爾便會在這裡聚一聚，吃一碗令人滿心滿足的麵，然後寒喧兩句，或是看看報紙，悠閒地消磨一個下午。"
},{
    "id": "ASTRI0963", 
    "sentence": "正面受敵的澤祈低著頭，心裡雖然不憤，卻只能以一連串的「對不起」還擊。"
},{
    "id": "ASTRI0964", 
    "sentence": "我便握緊拳頭，拍打了牆壁一下，宣泄心裡的不憤，麻痹心裡的痛楚。"
},{
    "id": "ASTRI0965", 
    "sentence": "婚後我們的關係很好，我自己的工作開始忙碌，接二連三的升職令我把煮飯洗衣服的差事也交給他做。"
},{
    "id": "ASTRI0966", 
    "sentence": "然而，這麼小的一個孩子，便要背負起照顧一家的重責，我不禁在想：人生的道路，是否總是如此悲哀難行。"
},{
    "id": "ASTRI0967", 
    "sentence": "在裁判、觀眾的注視下，張小芬將桌上的材料、用具，由左到右、右到左掃視一遍，終於小心翼翼地把牛油切成小粒，和砂糖拌勻。"
},{
    "id": "ASTRI0968", 
    "sentence": "她跟他說，玉比鑽石珍貴，不能以克拉量值，只能靠人的經驗和眼光估值。"
},{
    "id": "ASTRI0969", 
    "sentence": "他無法忠於自己去決擇，我則無法忠於自己去想事情。"
},{
    "id": "ASTRI0970", 
    "sentence": "對於我們來說，我們是具備高尚品德和智慧的人類，我們的生命可算是價值不菲的。"
},{
    "id": "ASTRI0971", 
    "sentence": "哥哥讓沒反應過來，依然縮在沙發上，看見哥哥大驚失措的樣子讓調皮的我想到一個戲弄哥哥的好主意。"
},{
    "id": "ASTRI0972", 
    "sentence": "媽媽的擁抱是多麼的窩心，多麼的溫暖，卻同時讓我感到非常裡疚。"
},{
    "id": "ASTRI0973", 
    "sentence": "「我們已經盡力了。」我還沒說完，他就抓著我的肩膀，不斷前後搖著我的身體，哭著問道：「你怎麼做醫生的。"
},{
    "id": "ASTRI0974", 
    "sentence": "靠著那些微的月光，只見路上一片泥濘，在不遠處就已有一個轉角，彷彿這是一條不歸路。"
},{
    "id": "ASTRI0975", 
    "sentence": "它不斷擴展勢力，吞噬著早已滿目瘡痍的寸寸天空，貪婪的大口毫不容情。"
},{
    "id": "ASTRI0976", 
    "sentence": "從《吶喊》睇魯迅少說的藝術手法《吶喊》是魯迅年至年的作品的結集，除了《自序》外，集有《狂人日記》、《藥》、《明天》等十四篇短篇小說。"
},{
    "id": "ASTRI0977", 
    "sentence": "的確，籠子符合它的期望，主人定時送來佳肴美食，它每天吃飽；沒有暴風雨的威脅，它每天睡好。"
},{
    "id": "ASTRI0978", 
    "sentence": "二零零八年五月十二日十四時二十八分，發生了百年以來中國最猛烈的地震–汶川大地震。"
},{
    "id": "ASTRI0979", 
    "sentence": "初中時，他常常被高年級的學生戲弄、欺負，終日當「小霸王」們的沙包，更當他們的提款機。"
},{
    "id": "ASTRI0980", 
    "sentence": "遂把櫃子一個個都翻開，但只見有很多顏色淺綠的、湛藍甚麼得一大堆，就是沒有淺紫的。"
},{
    "id": "ASTRI0981", 
    "sentence": "那是一種不設防的窗，既沒有重重窗花，又沒有堅硬的窗框，只為通風透光而設計，讓人看到古代純樸而簡單的心靈。"
},{
    "id": "ASTRI0982", 
    "sentence": "反正我也成了最後一代人類，又見証了世界末日，算是回本了。"
},{
    "id": "ASTRI0983", 
    "sentence": "你可知道夏天的太陽有多毒辣，要做多少防曬功夫，塗多少保養品，才可讓皮膚保持白亮柔滑，不致曬傷哦。"
},{
    "id": "ASTRI0984", 
    "sentence": "一九九七年的亞洲金融風暴沖擊了香港的經濟，這十年間香港的經濟才慚慚復甦。"
},{
    "id": "ASTRI0985", 
    "sentence": "躺在床上聽一個下午的音樂，並伴著音樂高聲歌唱；坐在沙發上看奧運比賽，而且歡呼吶喊；趴在窗前看樓下人來人往，看天上風吹雲散。"
},{
    "id": "ASTRI0986", 
    "sentence": "人一直成長，要做的事也越來越多，跟家人、朋友相處的時間也就變得越來越小，這次過了兩年多，下一次可能真的要等十年了。"
},{
    "id": "ASTRI0987", 
    "sentence": "另一名護士向剛剛說話的那位護士說道，「欣，你看看這個少女，你知道她的男朋友嗎。」"
},{
    "id": "ASTRI0988", 
    "sentence": "孔子歷劫萬難，而不改其志，身體力行的精神，他的弟子及後人都對他大分敬仰。"
},{
    "id": "ASTRI0989", 
    "sentence": "你用得著這么兇嗎？"
},{
    "id": "ASTRI0990", 
    "sentence": "古代為人熟識的有政治婚姻，而現代則有假結婚。"
},{
    "id": "ASTRI0991", 
    "sentence": "當我得知這個消息後，我的心默默地在倘血。"
},{
    "id": "ASTRI0992", 
    "sentence": "讀《暮光之城》時，我總覺得人與吸血鬼的愛情是脆弱的，是不真實的。"
},{
    "id": "ASTRI0993", 
    "sentence": "面對親人的死亡，又有多少人及她傷心呢。"
},{
    "id": "ASTRI0994", 
    "sentence": "在《告吾師在天之靈》中我可以深切體會到小思對唐君毅先生的推祟、了解和憶念。"
},{
    "id": "ASTRI0995", 
    "sentence": "社會上也經常發生性別認知差異，而需要「打官司」的事件。"
},{
    "id": "ASTRI0996", 
    "sentence": "我的心跳得很快，血管快抵受不了脈搏的衝激，手控制不了地顫抖，喉嚨乾啞了。"
},{
    "id": "ASTRI0997", 
    "sentence": "還記得五年班時，天真無知的我初次在學校的音樂課學習吹牧童笛，覺得自己頗有天份，便和幾個同學參加了音樂節的牧童笛獨奏。"
},{
    "id": "ASTRI0998", 
    "sentence": "來到課室，許多同學早已在等候老師，我一來，大家都望著我，我倒不害羞，不荒不亂地慢慢走進去。"
},{
    "id": "ASTRI0999", 
    "sentence": "看似一個簡單的書名，卻已總結了整篇長篇小說的一切人和事，可見張愛玲的細膩。"
}]